{"Spanish":[{"PublicService_id":109000,"PublicService_name":"Certificado de nacimiento","PublicService_description":"El certificado de nacimiento es el documento expedido por el Encargado del Registro Civil o Consular correspondiente, que da fe del hecho del nacimiento, fecha en que tuvo lugar, del sexo, y en su caso, de la hora en que se produjo el nacimiento y de la filiación del inscrito.\r\n\r\nAsímismo, podrán expedirse certificaciones electrónicas de nacimiento con sello electrónico de la  Dirección General de los Registros y del Notariado a partir de los datos contenidos en la base central de datos de las personas inscritas en los Registros Civiles.\r\n¿Cómo?\r\n\r\nEntra en la Sede Electrónica del Ministerio de Justicia(Abre en nueva ventana) y accede al Certificado de nacimiento. \r\n\r\nPuedes elegir entre recibir el certificado por correo ordinario al domicilio indicado en la solicitud o recogerlo en el Registro Civil correspondiente siempre que lo hayas indicado expresamente. En este caso será el propio Registro Civil el que te indicará a partir de qué fecha podrás recogerlo.","PublicService_keywords":"nacimiento, certificado, ministerio de justicia, encargado del registro civil, consular, dirección general de los registros, notariado, registros civiles, sede electrónica del ministerio de justicia, registro civil","PublicService_language":"Spanish","PublicService_type":"Justicia","PublicOrganization_prefLabel":"Ministerio de Justicia","PublicOrganization_spatialCode":"ESP","Channel_id":"http://www.mjusticia.gob.es/cs/Satellite/Portal/es/servicios-ciudadano/tramites-gestiones-personales/certificadocertificacion","Channel_type":"Tramitación Electrónica","Event_id":"http://administracion.gob.es/pagFront/tramites/miVidaEnTramites/listadoHechosVitales/previsualizacionHechoVital.htm?idHechoVital=21","Event_name":"Guia de trámites para tener un hijo","Event_class":"Life Event","Event_type":"Tener un hijo"},{"PublicService_id":994455,"PublicService_name":"Certificado de residente","PublicService_description":"Acreditar ante otros organismos periodos de residencia legal en España (se admite Registro Electrónico del Cuerpo Nacional de Policía ÚNICAMENTE para ciudadanos de Estados miembros de la Unión Europea, del Espacio Económico Europeo, Suiza y Principado de Andorra)","PublicService_keywords":"residente, certificado, españa, registro electrónico del cuerpo nacional de policía únicamente, estados, unión europea, espacio económico europeo, suiza, principado de andorra","PublicService_language":"Spanish","PublicService_type":"Ciudadanía y nacionalidad","PublicOrganization_prefLabel":"Ministerio del Interior","PublicOrganization_spatialCode":"ESP","Channel_id":"https://sede.policia.gob.es/portalCiudadano/extranjeria/pr_cer_residen.html","Channel_type":"Tramitación Electrónica","Event_class":"Life Event","Event_type":"NA"},{"PublicService_id":203557,"PublicService_name":"Solicitud Tarjeta Sanitaria Europea","PublicService_description":"Solicitud de la Tarjeta Sanitaria Europea (TSE). La TSE es el documento que acredita el derecho a acceder a los servicios públicos de salud durante las estancias temporales en los Estado Miembro de la Unión Europea, Espacio Económico Europeo y Suiza, en las mismas condiciones y con la misma extensión que los ciudadanos del país que esté visitando.Esta tarjeta es personal e intransferible.La TSE tendrá una vigencia de dos años tanto para los mutualistas como para los beneficiarios","PublicService_keywords":"solicitud tarjeta sanitaria europea, la tarjeta sanitaria europea, tse, estado miembro de la unión europea, espacio económico europeo, suiza","PublicService_language":"Spanish","PublicService_type":"Salud","PublicOrganization_prefLabel":"Mutualidad General de Funcionarios Civiles del Estado (MUFACE)","PublicOrganization_spatialCode":"ESP","Channel_id":"https://sede.muface.gob.es","Channel_type":"Tramitación Electrónica","Event_class":"Life Event","Event_type":"NA"},{"PublicService_id":200265,"PublicService_name":"Servicio de Comunicación del Cambio de Domicilio","PublicService_description":"Este servicio permite que el ciudadano, una vez realizado el empadronamiento, pueda comunicar a distintos organismos de la Administración General del Estado, como Dirección General de Tráfico, Agencia Tributaria, Dirección General de la Policía y Seguridad Social entre otros, su cambio de domicilio sin tener que ir presencialmente a cada uno de ellos.","PublicService_keywords":"servicio de comunicación del cambio de domicilio, administración general del estado, dirección general de tráfico, agencia tributaria, dirección general de la policía, seguridad social","PublicService_language":"Spanish","PublicService_type":"* Relaciones del ciudadano, empresa o empleado público con la Administración\r\n\r\n* Participación e iniciativa ciudadana","PublicOrganization_prefLabel":"S.Gral. de Administración Digital","PublicOrganization_spatialCode":"ESP","Channel_id":"https://cambiodomicilio.redsara.es/pcd/","Channel_type":"Tramitación Electrónica","Event_id":"http://administracion.gob.es/pagFront/tramites/miVidaEnTramites/listadoHechosVitales/previsualizacionHechoVital.htm?idHechoVital=103","Event_name":"Guia de trámites para comprar una vivienda","Event_class":"Life Event","Event_type":"Comprar una vivienda"},{"PublicService_id":20650,"PublicService_name":"Pensión de jubilación","PublicService_description":"Accede a este servicio para solicitar la prestación económica de jubilación","PublicService_keywords":"jubilación, pensión","PublicService_language":"Spanish","PublicService_type":"Pensiones","PublicOrganization_prefLabel":"Instituto Nacional de la Seguridad Social","PublicOrganization_spatialCode":"ESP","Channel_id":"https://sede.seg-social.gob.es/Sede_1/ServiciosenLinea/Ciudadanos/index.htm?ssUserText=131145","Channel_type":"Tramitación Electrónica","Event_class":"Life Event","Event_type":"NA"},{"PublicService_id":203508,"PublicService_name":"Instalación de un puesto para el ejercicio de la venta no sedentaria en Mercados ocasionales instalados sobre el dominio público municipal","PublicService_description":"La venta podrá realizarse en mercadillos periódicos u ocasionales, mercadillos de régimen singular, mercadillos sectoriales y enclaves aislados en la vía pública durante los periodos que señale cada autorización.","PublicService_keywords":"situados, instalación, ejercer, venta, ambulante","PublicService_language":"Spanish","PublicService_type":"Medio ambiente","PublicOrganization_prefLabel":"Ayuntamiento de Madrid","PublicOrganization_spatialCode":"- no spatial code -","Channel_id":"https://sede.madrid.es/portal/site/tramites/menuitem.1f3361415fda829be152e15284f1a5a0/?vgnextoid=59628af352bed010VgnVCM1000000b205a0aRCRD&vgnextchannel=f47ea38813180210VgnVCM100000c90da8c0RCRD","Channel_type":"Descarga y envío","Event_class":"Business Event","Event_type":"NA"},{"PublicService_id":203888,"PublicService_name":"Puesta en Funcionamiento de Piscifactorías o Instalaciones de Acuicultura: Autorización","PublicService_description":"Obtener la autorización para la puesta en funcionamiento de piscifactorías o instalaciones de acuicultura continental con una capacidad inferior a las 500 toneladas. Está autorización debe de entenderse sin perjuicio de la concesión que deba obtenerse de la Administración Hidráulica (Agencia Andaluza del Agua o Confederación Hidrográfica del Guadalquivir). Si la instalación tiene una capacidad superior a las 500 toneladas se encuentra sometida a AAU (apartado 9.9 del Anexo I de la GICA). Las competencias en materia de acuicultura marina y de control zoosanitario corresponden a la Consejería competente en materia de agricultura y pesca.","PublicService_keywords":"puesta, funcionamiento de piscifactorías, instalaciones de acuicultura, autorización, administración hidráulica, agencia andaluza del agua, confederación hidrográfica del guadalquivir, aau, anexo i de la gica, consejería","PublicService_language":"Spanish","PublicService_type":"Medio ambiente","PublicOrganization_prefLabel":"Junta de Andalucía","PublicOrganization_spatialCode":"ESP_CMA_ANDAL","Channel_id":"http://www.juntadeandalucia.es/haciendayadministracionpublica/ciudadania/web/guest/procedimientos","Channel_type":"Descarga y envío","Event_class":"Business Event","Event_type":"NA"},{"PublicService_id":220359,"PublicService_name":"Autorización de licencia comercial a grandes establecimientos comerciales y centros comerciales","PublicService_description":"Autorizar la concesión de la licencia comercial para la instalación y apertura, ampliación de superficie útil de exposición y venta, el traslado o cambio de actividad a grandes establecimientos comerciales y centros comerciales.","PublicService_keywords":"licencia, autorización, comercial, grandes, establecimientos, comerciales, centros","PublicService_language":"Spanish","PublicService_type":"Consumo","PublicOrganization_prefLabel":"Comunidad Autónoma de Canarias","PublicOrganization_spatialCode":"ESP_CMA_CANAR","Channel_id":"https://sede.gobcan.es/sede/tramites/2715","Channel_type":"Descarga de formulario","Event_class":"Business Event","Event_type":"NA"},{"PublicService_id":208249,"PublicService_name":"Inscripción de inicio de actividad de establecimiento de alojamiento de hospedería","PublicService_description":"Inscripción en el Registro General de Empresas, Actividades y Establecimientos Turísticos de las Illes Balears y en el Insular de Mallorca, de los establecimientos de alojamiento de hospedería que desarrollan su actividad en la isla de Mallorca.En el resto de islas, los órganos competentes serán los respectivos Consejos Insulares.Son establecimientos que forman parte de una iglesia, capilla o santuario y que destinan algunas de sus dependencias al servicio de alojamiento al público en general.Quedan excluidos de esta consideración los establecimientos de titularidad de las Administraciones Públicas o de entidades privadas el uso del cual este reservado a grupos de personas que deban cumplir determinados requisitos, como la pertenencia a una orden religiosa o similar y, en consecuencia, no se ofrece al público en general.Los titulares de la hospedería pueden tener un régimen de admisión y unas normas de comportamiento adecuados a los estatutos de su orden religiosa, que en todo caso se deberán poner en conocimiento de los posibles huéspedes de manera explícita antes de la contratación","PublicService_keywords":"inicio, inscripción, actividad, establecimiento, alojamiento, hospedería, registro general de empresas, actividades, establecimientos turísticos de las illes balears, insular de mallorca","PublicService_language":"Spanish","PublicService_type":"Turismo, ocio y tiempo libre","PublicOrganization_prefLabel":"Gobierno de las Islas Baleares","PublicOrganization_spatialCode":"ESP_CMA_BALEAR","Channel_id":"https://www.caib.es/seucaib/es/tramites/tramite/2432054","Channel_type":"Tramitación Electrónica","Event_class":"Business Event","Event_type":"NA"},{"PublicService_id":215091,"PublicService_name":"Comunicación de cese de actividad de un establecimiento de alojamiento turístico extrahotelero","PublicService_description":"Comunicar a la Consejería competente en materia de turismo el cese de actividad de un establecimiento de alojamiento turístico extrahotelero.","PublicService_keywords":"cese, comunicación, actividad, establecimiento, alojamiento, turístico, extrahotelero, consejería","PublicService_language":"Spanish","PublicService_type":"Turismo, ocio y tiempo libre","PublicOrganization_prefLabel":"Presidencia del Gobierno de Cantabria","PublicOrganization_spatialCode":"ESP_PR_CANTAB","Channel_id":"https://www.cantabria.es/tramites-web?codigo=IND-X-017","Channel_type":"Descarga y envío","Event_class":"Business Event","Event_type":"NA"},{"PublicService_id":203212,"PublicService_name":"Inicio de Actividad de Establecimientos de Restauración","PublicService_description":"Declaración responsable para el inicio de la actividad de los establecimientos turísticos de restauración en sus diversas modalidades (Restaurante, Cafeterías, Bares, Catering), así como sus posteriores modificaciones (cambios de titular, ceses de actividad, etc.)","PublicService_keywords":"inicio de actividad de establecimientos de restauración, restaurante, cafeterías, bares, catering","PublicService_language":"Spanish","PublicService_type":"* Turismo, ocio y tiempo libre\r\n\r\n* Empresas","PublicOrganization_prefLabel":"Comunidad de Madrid","PublicOrganization_spatialCode":"ESP_CMA_MAD","Channel_id":"http://www.madrid.org/cs/Satellite?c=CM_Tramite_FA&cid=1142598088068&noMostrarML=true&pageid=1331802501637&pagename=PortalCiudadano%2FCM_Tramite_FA%2FPCIU_fichaTramite&vest=1331802501621","Channel_type":"Tramitación Electrónica","Event_id":"Certificado electrónico, DNI electrónico","Event_class":"Business Event","Event_type":"NA"},{"PublicService_id":219231,"PublicService_name":"Registro de Agentes Inmobiliarios de Cataluña","PublicService_description":"El Registro de Agentes Inmobiliarios de Cataluña es público, tiene naturaleza administrativa y es de carácter obligatorio.\r\n\r\nLa inscripción:\r\n\r\n    Otorga la condición de agente inmobiliario homologado i da el derecho de hacer pública esta condición.\r\n    Permite acreditar que la persona que figura en el Registro reúne los requisitos y condiciones adecuados para ejercer la actividad.\r\n\r\nSon agentes inmobiliarios las personas físicas o jurídicas que se dedican de manera habitual y retribuida a prestar servicios de mediación, asesoramiento y gestión en transacciones inmobiliarias con relación a operaciones de compraventa, alquiler, permuta o cesión de bienes inmuebles y los derechos correspondientes, incluyendo la constitución de estos derechos (artículo 55 de la Ley 18/2007, de 28 de diciembre, del derecho a la vivienda).\r\n\r\nLa finalidad de este Registro es favorecer la transparencia en el sector de la vivienda y garantizar la protección de los consumidores. Garantiza a la ciudadania que el agente inmobiliario se encuentra con capacitat para dar un servicio eficiente y de calidad, ya que certifica que tiene una formación académica pertinente, experiencia en el ámbito en el que se desenvuelve y solvencia económica.","PublicService_keywords":"registro de agentes inmobiliarios de cataluña, obligatorio, registro, ley","PublicService_language":"Spanish","PublicService_type":"Vivienda y Urbanismo","PublicOrganization_prefLabel":"Generalitat de Catalunya","PublicOrganization_spatialCode":"ESP_CMA_CATAL","Channel_id":"http://web.gencat.cat/redirect?uuid=ce209f4d-4060-11e4-81bd-cb94a8f4b18c&category=747fd95a-a82c-11e3-a972-000c29052e2c&idioma=es","Channel_type":"Descarga de formulario","Event_class":"Business Event","Event_type":"NA"},{"PublicService_id":209380,"PublicService_name":"COMUNICACION VENTAS EN LIQUIDACION","PublicService_description":"Tramitar la comunicación de venta en liquidación","PublicService_keywords":"comunicacion ventas en liquidacion","PublicService_language":"Spanish","PublicService_type":"* Comunicación\r\n\r\n* Economía, Comercio y Patrimonio de las Administraciones Públicas","PublicOrganization_prefLabel":"Comunidad Autónoma de Castilla-La Mancha","PublicOrganization_spatialCode":"ESP_CMA_CASTMANCHA","Channel_id":"http://www.jccm.es/sede/tramite/JPU","Channel_type":"Descarga y envío","Event_class":"Business Event","Event_type":"NA"},{"PublicService_id":210076,"PublicService_name":"Inscripción en el Registro especial de talleres de reparación de vehículos automóviles y de sus equipos y componentes","PublicService_description":"Inscripción en el Registro de Talleres de Reparación de Automóviles a todos los talleres cuya actividad sea la de reparación tanto de vehículos como de piezas de los mismos.","PublicService_keywords":"inscripción, registro, talleres, reparación, vehículos, automóviles, equipos, componentes, registro de talleres de reparación de automóviles","PublicService_language":"Spanish","PublicService_type":"Energía e industria","PublicOrganization_prefLabel":"Gobierno de La Rioja","PublicOrganization_spatialCode":"ESP_CMA_RIJ","Channel_id":"http://www.larioja.org/oficina-electronica/es?web=000&proc=06608","Channel_type":"Descarga y envío","Event_class":"Business Event","Event_type":"NA"},{"PublicService_id":213956,"PublicService_name":"INSCRIPCIÓN REGISTRO OFICIAL DE CENTROS DE BRONCEADO DE LA COMUNIDAD AUTÓNOMA DE EXTREMADURA","PublicService_description":"Inscripción de los establecimientos en los que se manipulen aparatos de bronceado mediante radiaciones ultravioletas.","PublicService_keywords":"inscripción registro oficial de centros de bronceado de la comunidad autónoma de extremadura","PublicService_language":"Spanish","PublicService_type":"Salud","PublicOrganization_prefLabel":"Junta de Extremadura","PublicOrganization_spatialCode":"ESP_CMA_EXTRAMA","Channel_id":"https://ciudadano.gobex.es/buscador-de-tramites/-/tramite/ficha/5613","Channel_type":"Descarga de formulario","Event_class":"Business Event","Event_type":"NA"},{"PublicService_id":206916,"PublicService_name":"Autorización sanitaria de los establecimientos de tatuaje y piercing de la Región de Murcia","PublicService_description":"Regular en el ámbito territorial de la Región de Murcia los requisitos técnicos y condiciones sanitarias aplicables a los establecimientos no sanitarios donde se realizan prácticas de tatuaje, piercing u otros de naturaleza similar, con la finalidad de proteger la salud de los usuarios y de los trabajadores que las realizan","PublicService_keywords":"sanitaria, autorización, establecimientos, tatuaje, piercing, región de murcia","PublicService_language":"Spanish","PublicService_type":"Salud","PublicOrganization_prefLabel":"Región de Murcia","PublicOrganization_spatialCode":"ESP_CMA_MURCIA","Channel_id":"http://www.carm.es/web/pagina?IDCONTENIDO=915&IDTIPO=240&RASTRO=c672$m2469","Channel_type":"Descarga y envío","Event_class":"Business Event","Event_type":"NA"},{"PublicService_id":210078,"PublicService_name":"Solicitud de licencia de Gran Establecimiento Comercial Minorista","PublicService_description":"Concesión de la licencia comercial para que establecimientos comerciales preexistentes puedan convertirse en grandes establecimientos comerciales, entendiéndose como tales aquellos que superen determinada superficie.","PublicService_keywords":"licencia, solicitud, gran establecimiento comercial minorista","PublicService_language":"Spanish","PublicService_type":"Empresas","PublicOrganization_prefLabel":"Gobierno de La Rioja","PublicOrganization_spatialCode":"ESP_CMA_RIJ","Channel_id":"http://www.larioja.org/oficina-electronica/es?web=000&proc=06681","Channel_type":"Descarga y envío","Event_class":"Business Event","Event_type":"NA"},{"PublicService_id":221166,"PublicService_name":"Ayudas para la realización de tesis doctorales","PublicService_description":"Subvenciones destinadas a la formación del personal investigador dentro de programas oficiales de doctorado en Canarias (Modalidad A)","PublicService_keywords":"ayudas, realización, tesis, doctorales, canarias, modalidad","PublicService_language":"Spanish","PublicService_type":"Tecnología, Investigación e Innovación","PublicOrganization_prefLabel":"Comunidad Autónoma de Canarias","PublicOrganization_spatialCode":"ESP_CMA_CANAR","Channel_id":"https://sede.gobcan.es/sede/tramites/4349","Channel_type":"Tramitación electrónica","Event_class":"Life Event","Event_type":"NA"},{"PublicService_id":287471,"PublicService_name":"Matrícula- Automatrícula de Grado y Máster","PublicService_description":"Acto por el que se inicia o se renueva anualmente la relación jurídica del estudiante con la Universidad en unos determinados estudios conducentes a la obtención de un título con validez en todo el territorio nacional.","PublicService_keywords":"matrícula- automatrícula de grado, máster, universidad","PublicService_language":"Spanish","PublicService_type":"Educación y formación","PublicOrganization_prefLabel":"Universidad de Granada","PublicOrganization_spatialCode":"N/A","Channel_id":"http://ugr.es","Channel_type":"Tramitación Electrónica","Event_class":"Life Event","Event_type":"NA"},{"PublicService_id":202057,"PublicService_name":"Homologación de títulos universitarios y reconocimiento de cualificaciones","PublicService_description":"A través de este procedimiento se puede solicitar la equivalencia de títulos  de educación superior otorgados por instituciones extranjeras a titulación y a nivel académico de Grado o Máster universitarios oficiales en ramas de conocimiento y campos específicos. También permite la consulta del estado de su  tramitación, tras cumplimentar la solicitud y presentarla en un registro oficial.","PublicService_keywords":"títulos, homologación, universitarios, reconocimiento, cualificaciones, grado, máster","PublicService_language":"Spanish","PublicService_type":"Educación y formación","PublicOrganization_prefLabel":"Ministerio de Educacion, Cultura y Deporte","PublicOrganization_spatialCode":"ESP","Channel_id":"http://www.mecd.gob.es/servicios-al-ciudadano-mecd/catalogo/general/educacion/202057.html","Channel_type":"Tramitación Electrónica","Event_id":"DNI electrónico, Usuario y contraseña,Cl@ve PIN","Event_class":"Life Event","Event_type":"NA"},{"PublicService_id":994715,"PublicService_name":"Modificación de datos de pensiones","PublicService_description":"Poner en conocimiento de la Dirección General de Costes de Personal y Pensiones Públicas la variación de datos que tengan trascendencia en el cobro de la pensión o pensiones: estado civil, otras pensiones públicas, trabajo activo, opción entre pensiones incompatibles, etc.","PublicService_keywords":"datos, modificación, pensiones, dirección general de costes de personal, pensiones públicas","PublicService_language":"Spanish","PublicService_type":"Servicios Sociales e Igualdad","PublicOrganization_prefLabel":"Ministerio de Hacienda y Función Pública","PublicOrganization_spatialCode":"ESP","Channel_id":"https://clasespasivas.gob.es/sitios/sedeclasespasivas/es-ES/solicitudElectronicaPrestaciones/Paginas/Registra.aspx","Channel_type":"Tramitación Electrónica","Event_id":"Certificado electrónico, Cl@ve PIN,DNI electrónico","Event_class":"Life Event","Event_type":"NA"},{"PublicService_id":997046,"PublicService_name":"Importación, exportación, fabricación de medicamentos no registrados","PublicService_description":"Importación, exportación, fabricación de medicamentos no registrados","PublicService_keywords":"importación, exportación, fabricación, medicamentos, registrados","PublicService_language":"Spanish","PublicService_type":"* Obras Públicas, tráfico y transportes\r\n\r\n* Salud\r\n\r\n* Empresas","PublicOrganization_prefLabel":"Agencia Española de Medicamentos y Productos Sanitarios","PublicOrganization_spatialCode":"ESP","Channel_id":"https://sede.msssi.gob.es/ciudadanos/procAdministrativos.do?tipo=detallar&cod=997046","Channel_type":"Tramitación Electrónica","Event_id":"Usuario y contraseña, Certificado electrónico,DNI electrónico","Event_class":"Business Event","Event_type":"NA"},{"PublicService_id":219601,"PublicService_name":"Declaración de precios y servicios de los alojamientos turísticos","PublicService_description":"Las personas titulares de los establecimientos de alojamiento turístico, tienen que declarar los servicios que ofrecen, así como los precios orientativos del establecimiento.\r\n\r\nEstos datos se publican en la Guía oficial de Establecimientos Turísticos a fin de garantizar la publicidad.","PublicService_keywords":"precios, declaración, servicios, alojamientos, turísticos, guía, establecimientos turísticos","PublicService_language":"Spanish","PublicService_type":"Turismo, ocio y tiempo libre","PublicOrganization_prefLabel":"Generalitat de Catalunya","PublicOrganization_spatialCode":"ESP_CMA_CATAL","Channel_id":"http://web.gencat.cat/redirect?uuid=1377781b-4e89-11e4-8b57-3598f89ae6fa&category=772cf82a-a82c-11e3-a972-000c29052e2c&idioma=es","Channel_type":"Descarga de formulario","Event_class":"Business Event","Event_type":"NA"},{"PublicService_id":214599,"PublicService_name":"Cambio de actividad de local comercial","PublicService_description":"Procedimiento de autorización de la solicitud del cambio de negocio a otro distinto del que se viniera ejerciendo en el local.","PublicService_keywords":"actividad, cambio, local, comercial","PublicService_language":"Spanish","PublicService_type":"Vivienda y Urbanismo","PublicOrganization_prefLabel":"Comunidad de Madrid","PublicOrganization_spatialCode":"ESP_CMA_MAD","Channel_id":"http://www.madrid.org/cs/Satellite?c=CM_Tramite_FA&cid=1142564112542&definicion=Autorizacion+Licencia+Permiso+Carne&idConsejeria=1109266187248&idListConsj=1109265444710&idOrganismo=1109266227580&language=es&pagename=ComunidadMadrid%2FEstructura&sm=1109265843990&tipoServicio=CM_Tramite_FA","Channel_type":"Tramitación Electrónica","Event_class":"Business Event","Event_type":"NA"},{"PublicService_id":205767,"PublicService_name":"AUTORIZACIÓN DE FUNCIONAMIENTO DE SALÓN RECREATIVO O DE JUEGO","PublicService_description":"Concesión de la autorización de funcionamiento para los locales que quieran funcionar como Salones Recreativos o Salones de Juego","PublicService_keywords":"autorización de funcionamiento de salón recreativo o de juego, salones recreativos, salones de juego","PublicService_language":"Spanish","PublicService_type":"* Turismo, ocio y tiempo libre\r\n\r\n* Impuestos y otros tributos","PublicOrganization_prefLabel":"Gobierno de Aragón","PublicOrganization_spatialCode":"ESP_CMA_ARAGON","Channel_id":"https://gobierno.aragon.es/portal/site/GobiernoAragon/menuitem.bc635f27d1b850777f4dbc1754a051ca?vgnextoid=b0390eb4bb58b210VgnVCM100000450a15acRCRD&idTramite=1017","Channel_type":"Descarga y envío","Event_class":"Business Event","Event_type":"NA"},{"PublicService_id":992253,"PublicService_name":"Inscripción y asignación Código Cuenta Cotización (CCC)","PublicService_description":"Inscribir al empresario en la Seguridad Social mediante asignación del primer código cuenta cotización (CCC) o asignación de CCC secundarios a empresarios ya inscritos.","PublicService_keywords":"inscripción, asignación, código cuenta cotización, ccc, seguridad social","PublicService_language":"Spanish","PublicService_type":"Empleo y Seguridad social","PublicOrganization_prefLabel":"Ministerio de Empleo y Seguridad Social","PublicOrganization_spatialCode":"ESP","Channel_id":"http://run.gob.es/yglfmk","Channel_type":"Tramitación Electrónica","Event_id":"Certificado electrónico, DNI electrónico,Cl@ve permanente","Event_class":"Business Event","Event_type":"NA"},{"PublicService_id":992224,"PublicService_name":"Alta de trabajadores en el Régimen General","PublicService_description":"Comunicación del inicio de prestación de servicios de trabajadores por cuenta ajena en el Régimen General de Seguridad Social","PublicService_keywords":"trabajadores, régimen general, régimen general de seguridad social","PublicService_language":"Spanish","PublicService_type":"Empleo y Seguridad social","PublicOrganization_prefLabel":"Ministerio de Empleo y Seguridad Social","PublicOrganization_spatialCode":"ESP","Channel_id":"http://www.seg-social.es/Internet_1/Masinformacion/SistemaRed/ACCSRED/index.htm","Channel_type":"Proactivo","Event_id":"Certificado electrónico, DNI electrónico","Event_class":"Business Event","Event_type":"NA"},{"PublicService_id":997800,"PublicService_name":"Modelo 200. IS. Impuesto sobre Sociedades e Impuesto sobre la Renta de no Residentes. Documentos de ingreso o devolución. (Modelo 200 y 206)","PublicService_description":"Facilitar la presentación de la autoliquidación del Impuesto sobre Sociedades e Impuesto sobre la Renta de no Residentes (establecimientos permanentes y entidades en régimen de atribución de rentas constituidas en el extranjero con presencia en territorio español).Los obligados tributarios que deban tributar simultáneamente ante varias Administraciones (Hacienda estatal y Haciendas forales), deberán presentar autoliquidación ante la Hacienda estatal de la forma indicada y ante las Haciendas forales en los términos aprobados por éstas.","PublicService_keywords":"200, modelo, impuesto, sociedades, renta, residentes, ingreso, documentos, devolución, 206","PublicService_language":"Spanish","PublicService_type":"Impuestos y otros tributos","PublicOrganization_prefLabel":"Agencia Estatal de Administracion Tributaria","PublicOrganization_spatialCode":"ESP","Channel_id":"https://www.agenciatributaria.gob.es/AEAT.sede/tramitacion/GE04.shtml","Channel_type":"Tramitación Electrónica","Event_id":"Certificado electrónico","Event_class":"Business Event","Event_type":"NA"},{"PublicService_id":992225,"PublicService_name":"Baja de trabajadores en el Régimen General","PublicService_description":"Comunicación del cese de la prestación de servicios de trabajadores por cuenta ajena del Régimen General","PublicService_keywords":"trabajadores, baja, régimen general","PublicService_language":"Spanish","PublicService_type":"Empleo y Seguridad social","PublicOrganization_prefLabel":"Ministerio de Empleo y Seguridad Social","PublicOrganization_spatialCode":"ESP","Channel_id":"http://www.seg-social.es/Internet_1/Masinformacion/SistemaRed/ACCSRED/index.htm","Channel_type":"Proactivo","Event_id":"Certificado electrónico, DNI electrónico","Event_class":"Business Event","Event_type":"NA"},{"PublicService_id":992257,"PublicService_name":"Ingreso cotizaciones Rég. General y asimilados","PublicService_description":"Ingreso de cotizaciones por los responsables del pago del Régimen General y resto de regímenes por cuenta ajena.","PublicService_keywords":"cotizaciones, ingreso, rég, general, asimilados, régimen general","PublicService_language":"Spanish","PublicService_type":"Empleo y Seguridad social","PublicOrganization_prefLabel":"Ministerio de Empleo y Seguridad Social","PublicOrganization_spatialCode":"ESP","Channel_id":"http://www.seg-social.es/Internet_1/Masinformacion/SistemaRed/ACCSRED/index.htm","Channel_type":"Tramitación Electrónica","Event_id":"DNI electrónico, Certificado electrónico","Event_class":"Business Event","Event_type":"NA"}]}