[{"PublicService":[{"PublicService_id":"CES:SRV:000000041","PublicService_name":"Pedir a certidão de nascimento","PublicService_description":" \r\n\tInformações e possibilidade de realizar  online  o pedido de certidão de nascimento. ","PublicService_keywords":""}],"Spatial":[{"PublicService_spatial":"PT"}],"LifeEvent":[],"BusinessEvent":[],"CompetentAuthority":[{"PublicOrganization_id":"SIOE:ORG:152600000"}],"hasInput":[{"hasInput_id":"03","hasInput_name":"No local","hasInput_description":"  No local:   Não tem requisitos.  "},{"hasInput_id":"1","hasInput_name":"Através da Internet","hasInput_description":"   Através da Internet :  Autenticação no Portal do Cidadão com Cartão de Cidadão, Chave Móvel Digital ou utilizador/palavra-passe. "}],"hasFormalFramework":[{"hasFormalFramework_id":"02","hasFormalFramework_name":"Regulamento Emolumentar dos Registos e do Notariado","hasFormalFramework_description":"Regulamento Emolumentar dos Registos e do Notariado."},{"hasFormalFramework_id":"01","hasFormalFramework_name":"Código do Registo Civil","hasFormalFramework_description":"Código do Registo Civil."}],"follows":[],"hasCost":[],"related":[{"related_id":"CES:SRV:000000043"},{"related_id":"CES:SRV:000000042"},{"related_id":"CES:SRV:000000453"},{"related_id":"CES:SRV:000000619"}]},{"PublicService":[{"PublicService_id":"CES:SRV:000000867","PublicService_name":"Obter informações sobre a pensão social de velhice","PublicService_description":" \r\n\tInformações e formulário para a realização do pedido de pensão social de velhice a pessoas abrangidas pelo regime não contributivo. ","PublicService_keywords":""}],"Spatial":[{"PublicService_spatial":"PT"}],"LifeEvent":[{"LifeEvent_id":"LE.14"}],"BusinessEvent":[],"CompetentAuthority":[{"PublicOrganization_id":"SIOE:ORG:090220000"}],"hasInput":[{"hasInput_id":"1","hasInput_name":"Condições","hasInput_description":"  Requerimento Pensão Social de velhice  .  "}],"hasFormalFramework":[{"hasFormalFramework_id":"03","hasFormalFramework_name":"Decreto-Lei n.º 167-E/2013, de 31 de dezembro","hasFormalFramework_description":"Decreto-Lei n.º 167-E/2013, de 31 de dezembro - Altera o regime jurídico de proteção social nas eventualidades de invalidez e velhice do regime geral de segurança social"},{"hasFormalFramework_id":"02","hasFormalFramework_name":"Decreto-Lei n.º 464/80, de 13 de outubro","hasFormalFramework_description":"Decreto-Lei n.º 464/80, de 13 de outubro - Estabelece em novos moldes as condições de acesso e de atribuição da pensão social"},{"hasFormalFramework_id":"01","hasFormalFramework_name":"Decreto-Lei n.º 160/80, de 27 maio","hasFormalFramework_description":"Decreto-Lei n.º 160/80, de 27 maio - Estabelece um esquema de prestações de segurança social a não beneficiários do sistema contributivo e revoga o Decreto-Lei n.º 513-L/79, de 26 de dezembro"},{"hasFormalFramework_id":"05","hasFormalFramework_name":"Portaria n.º 67/2016, de 1 de abril","hasFormalFramework_description":"Portaria n.º 67/2016, de 1 de abril - Define a idade normal de acesso à pensão de velhice do regime geral da segurança social em 2017 e o fator de sustentabilidade para 2016 e revoga a Portaria n.º 277/2014, de 26 de dezembro"},{"hasFormalFramework_id":"04","hasFormalFramework_name":"Portaria n.º 65/2016, de 1 de abril","hasFormalFramework_description":"Portaria n.º 65/2016, de 1 de abril - Define a atualização anual das pensões e de outras prestações sociais atribuídas pelo sistema de segurança social, do regime de proteção social convergente atribuídas pela CGA e por incapacidade permanente para o trabalho e por morte decorrentes de doença profissional, para o ano de 2016"}],"follows":[],"hasCost":[],"related":[]},{"PublicService":[{"PublicService_id":"CES:SRV:000001543","PublicService_name":"Pedir o Cartão Europeu de Seguro de Doença da Segurança Social","PublicService_description":" Informações e possibilidade de realizar  online  o pedido de Cartão Europeu de Seguro de Doença (CESD) da Segurança Social. ","PublicService_keywords":""}],"Spatial":[{"PublicService_spatial":"PT"}],"LifeEvent":[{"LifeEvent_id":"LE.10"}],"BusinessEvent":[],"CompetentAuthority":[{"PublicOrganization_id":"SIOE:ORG:090220000"}],"hasInput":[{"hasInput_id":"02","hasInput_name":"Meios de autenticação:","hasInput_description":" » Meios de autenticação: \n\n \n\t Certificado digital de autenticação – Cartão de Cidadão; \n \n\n Ou \n\n \n\t Registo de utilizador no portal da Segurança Social. \n "},{"hasInput_id":"03","hasInput_name":"Formulário Requerimento do Cartão Europeu de Seguro de Doença (CESD)","hasInput_description":"» Formulário Requerimento do Cartão Europeu de Seguro de Doença (CESD)."},{"hasInput_id":"1","hasInput_name":"Através da Internet:","hasInput_description":"   Através da  Internet :   "},{"hasInput_id":"04","hasInput_name":"No local:","hasInput_description":"  No local:  \n» Formulário Requerimento do Cartão Europeu de Seguro de Doença (CESD)."}],"hasFormalFramework":[{"hasFormalFramework_id":"01","hasFormalFramework_name":"Aprova o modelo de Cartão Europeu de Seguro de Doença.","hasFormalFramework_description":"Aprova o modelo de Cartão Europeu de Seguro de Doença."}],"follows":[],"hasCost":[],"related":[{"related_id":"CES:SRV:000001541"}]},{"PublicService":[{"PublicService_id":"CES:SRV:000001775","PublicService_name":"Pedir o certificado de residência permanente para cidadão da UE/EEE/Suíça","PublicService_description":" \r\n\tInformações e possibilidade de realizar  online  o pedido de Certificado de Residência Permanente para cidadão da UE/EEE/Suíça. ","PublicService_keywords":""}],"Spatial":[{"PublicService_spatial":"PT"}],"LifeEvent":[],"BusinessEvent":[],"CompetentAuthority":[{"PublicOrganization_id":"SIOE:ORG:020060000"}],"hasInput":[{"hasInput_id":"1","hasInput_name":"Condições","hasInput_description":"  Documentos e requisitos:  \n\n \n\t  Agendamento prévio ; \n "},{"hasInput_id":"06","hasInput_name":"Condições","hasInput_description":"Formulário Certificado de Residência Permanente para cidadão da UE, Islândia, Liechtenstein, Noruega e Suíça e seus familiares nacionais dos mesmos países."},{"hasInput_id":"03","hasInput_name":"Condições","hasInput_description":" \n\t Duas fotografias; \n "},{"hasInput_id":"02","hasInput_name":"Condições","hasInput_description":" \n\t Ter residido legalmente em Portugal por um período de cinco anos consecutivos; \n "},{"hasInput_id":"04","hasInput_name":"Condições","hasInput_description":" \n\t Passaporte ou Bilhete de Identidade válido (e respetivas fotocópias). \n "},{"hasInput_id":"05","hasInput_name":"Condições","hasInput_description":"  Se tiver alterado a morada:   \n\n \n\t Comprovativo de alteração de morada, por exemplo, atestado da Junta de Freguesia, escritura de compra e venda ou contrato de Arrendamento - e respetiva fotocópia. \n "}],"hasFormalFramework":[{"hasFormalFramework_id":"01","hasFormalFramework_name":"Lei n.º 37/2006, de 9 de agosto - Regula o exercício do direito de livre circulação e residência dos cidadãos da União Europeia e dos membros das suas famílias em Portugal.","hasFormalFramework_description":"Lei n.º 37/2006, de 9 de agosto - Regula o exercício do direito de livre circulação e residência dos cidadãos da União Europeia e dos membros das suas famílias em Portugal."},{"hasFormalFramework_id":"02","hasFormalFramework_name":"Portaria n.º 1334-D/2010, de 31 de Dezembro - Aprova os modelos de certificado de registo de cidadão da União Europeia, de documento de residência permanente de cidadão da União Europeia, do cartão de residência de familiar de cidadão da União Europeia e as respetivas taxas a cobrar pela emissão desses documentos.","hasFormalFramework_description":"Portaria n.º 1334-D/2010, de 31 de Dezembro - Aprova os modelos de certificado de registo de cidadão da União Europeia, de documento de residência permanente de cidadão da União Europeia, do cartão de residência de familiar de cidadão da União Europeia e as respetivas taxas a cobrar pela emissão desses documentos."}],"follows":[],"hasCost":[],"related":[]},{"PublicService":[{"PublicService_id":"CES:SRV:000002071","PublicService_name":"Alojamento local - cessação da atividade","PublicService_description":"    Permite comunicar a cessação da exploração do estabelecimento de alojamento local. ","PublicService_keywords":""}],"Spatial":[],"LifeEvent":[],"BusinessEvent":[],"CompetentAuthority":[{"PublicOrganization_id":"SIOE:ORG:600000209"}],"hasInput":[{"hasInput_id":"9","hasInput_name":"No local/por correspondência","hasInput_description":"     Formulário para Alojamento local - cessação da atividade  "},{"hasInput_id":"7","hasInput_name":"Documentos","hasInput_description":"    Utilizar este formulário ( Alojamento local – Cessação de atividade ) apenas no caso de indisponibilidade do formulário electrónico.     Não tem. "}],"hasFormalFramework":[{"hasFormalFramework_id":"1","hasFormalFramework_name":"hasFormalFramework","hasFormalFramework_description":"        Procede à primeira alteração ao Decreto-Lei n.º 128/2014, de 29 de agosto, que estabelece o regime jurídico da exploração dos estabelecimentos de alojamento local.           Estabelece o regime jurídico da exploração dos estabelecimentos de alojamento local .     "}],"follows":[{"follows_id":"11","follows_name":"Meios de impugnação/Queixa ao Provedor de Justiça","follows_description":"    A produção de efeitos da comunicação da cessação da exploração depende apenas do preenchimento por parte dos interessados dos pressupostos previstos para a sua realização. "},{"follows_id":"10","follows_name":"Motivos de recusa","follows_description":"           » Comunicação mal instruída     Falta de preenchimento de um ou mais campos do formulário ou da emissão de declarações, que, tratando-se de elementos obrigatórios, impossibilita a submissão da  comunicação da cessação da exploração.    » Não declaração do cumprimento de critérios / obrigações     Falta da declaração do cumprimento dos critérios e das obrigações aplicáveis pelo titular da exploração do estabelecimento, a qual impossibilita a submissão da mera comunicação prévia;    » Falta do pagamento da taxa da comunicação (quando aplicável)     Falta de pagamento de qualquer taxa, emolumento ou preparo aplicável à mera comunicação prévia que impossibilita a obtenção do comprovativo do cumprimento da obrigação legal;    » Não cumprimento das disposições legais, regulamentares e requisitos técnicos aplicáveis     Não cumprimento das disposições legais, regulamentares e requisitos técnicos exigidos por lei aplicáveis, em sede de verificação de elementos essenciais e/ou fiscalização pela entidade competente.   "},{"follows_id":"12","follows_name":"Critérios e obrigações","follows_description":"    Esta comunicação deverá verificar-se no prazo máximo de 60 dias após a respetiva ocorrência, pelo titular da exploração do estabelecimento.  "},{"follows_id":"3","follows_name":"Validade","follows_description":"    Não tem. "}],"hasCost":[],"related":[]},{"PublicService":[{"PublicService_id":"CES:SRV:000002072","PublicService_name":"Alojamento local - registo da atividade","PublicService_description":"    Permite o registo dos estabelecimentos de alojamento local.   Este registo é efetuado mediante mera comunicação prévia, obrigatória e condição necessária para a exploração de estabelecimento de alojamento local.   Consideram-se «estabelecimentos de alojamento local» aqueles que prestem serviços de alojamento temporário a turistas, mediante remuneração, e que reúnam os requisitos legais.  Os estabelecimentos de alojamento local podem integrar-se numa das seguintes modalidades:  a) Moradia - estabelecimento de alojamento local cuja unidade de alojamento é constituída por um edifício autónomo, de caráter unifamiliar;   b) Apartamento - estabelecimento de alojamento local cuja unidade de alojamento é constituída por uma fração autónoma de edifício ou parte de prédio urbano suscetível de utilização independente;   c) Estabelecimentos de hospedagem - estabelecimento de alojamento local cujas unidades de alojamento são constituídas por quartos. Esta modalidade integra o  \"Hostel\".       ","PublicService_keywords":""}],"Spatial":[{"PublicService_spatial":"PT"}],"LifeEvent":[],"BusinessEvent":[],"CompetentAuthority":[{"PublicOrganization_id":"SIOE:ORG:600000142"}],"hasInput":[{"hasInput_id":"7","hasInput_name":"Documentos","hasInput_description":"     Cópia simples do documento de identificação do titular da exploração do estabelecimento, no caso de este ser pessoa singular, ou indicação do código de acesso à certidão permanente do registo comercial, no caso de este ser pessoa coletiva;  Termo de responsabilidade, subscrito pelo titular da exploração do estabelecimento, assegurando a idoneidade do edifício ou sua fração autónoma para a prestação de serviços de alojamento e que o mesmo respeita as normas legais e regulamentares aplicáveis;  Cópia simples da caderneta predial urbana referente ao imóvel em causa, no caso de o requerente ser proprietário do imóvel;  Cópia simples do contrato de arrendamento ou doutro título que legitime o titular da exploração ao exercício da atividade e, caso do contrato de arrendamento ou outro não conste prévia autorização para a prestação de serviços de alojamento, cópia simples do documento contendo tal autorização;  Cópia simples da declaração de início ou alteração de atividade do titular da exploração do estabelecimento para o exercício da atividade de prestação de serviços de alojamento (correspondente à secção I, subclasses 55201 ou 55204 da Classificação Portuguesa de Atividades Económicas, Revisão 3, aprovada pelo Decreto -Lei n.º 381/2007, de 14 de novembro, apresentada junto da Autoridade Tributária e Aduaneira (AT)).       Utilizar este formulário ( Alojamento local - registo da atividade ) apenas no caso de indisponibilidade do formulário electrónico. "}],"hasFormalFramework":[{"hasFormalFramework_id":"1","hasFormalFramework_name":"hasFormalFramework","hasFormalFramework_description":"       Procede à primeira alteração ao Decreto-Lei n.º 128/2014, de 29 de agosto, que estabelece o regime jurídico da exploração dos estabelecimentos de alojamento local.       Decreto-Lei.º 128/2014 de 29 de agosto que estabelece o regime jurídico da exploração dos estabelecimentos de alojamento local .    "}],"follows":[{"follows_id":"3","follows_name":"Validade","follows_description":"    Não tem. "},{"follows_id":"10","follows_name":"Motivos de recusa","follows_description":"     » Comunicação mal instruída:       Falta de preenchimento de um ou mais campos do formulário, da junção de documento o da emissão de declarações, que, tratando-se de elementos obrigatórios, impossibilita a submissão da mera comunicação prévia.   "},{"follows_id":"11","follows_name":"Meios de impugnação/Queixa ao Provedor de Justiça","follows_description":"    » A produção de efeitos da mera comunicação prévia depende apenas do preenchimento por parte dos interessados dos pressupostos previstos para a sua realização. "},{"follows_id":"12","follows_name":"Critérios e obrigações","follows_description":"    » A publicidade, a documentação comercial e o merchandising dos estabelecimentos de alojamento local devem indicar o respetivo nome ou logótipo e número de registo, não podendo sugerir características que os estabelecimentos não possuam nem sugerir que os mesmos se integram em empreendimentos turísticos.     » Apenas podem utilizar a denominação «hostel» na  publicidade, documentação comercial e merchandising, os estabelecimentos de hospedagem cuja unidade de alojamento predominante seja o dormitório, considerando-se predominante sempre que o número de utentes em dormitório seja superior ao número de utentes em quarto.       » Os dormitórios são constituídos por um número mínimo de quatro camas ou por um número inferior se as mesmas forem em beliche.      » Os «hostel» devem ainda obedecer aos restantes requisitos previstos na Lei:      Nos estabelecimentos de hospedagem é obrigatória a afixação, no exterior, junto da entrada principal, de uma placa identificativa.       Este tipo de estabelecimento deve, ainda, publicitar devidamente o seu período de funcionamento, exceto quando esteja aberto todo o ano.       » Os estabelecimentos de alojamento local devem dispor de livro de reclamações.    "}],"hasCost":[{"hasCost_id":"6","hasCost_value":0}],"related":[]},{"PublicService":[{"PublicService_id":"CES:SRV:000002210","PublicService_name":"Centro de bronzeamento artificial –  exploração de estabelecimento","PublicService_description":"    Serve para iniciar a exploração de um centro de bronzeamento artificial.  Entende -se por centros de bronzeamento artificial os estabelecimentos que prestem aos consumidores, a título oneroso ou gratuito, de forma exclusiva ou em simultâneo com outras atividades, o serviço de bronzeamento artificial mediante a utilização de aparelhos que emitem radiações ultravioletas (UV).    ","PublicService_keywords":""}],"Spatial":[],"LifeEvent":[],"BusinessEvent":[],"CompetentAuthority":[{"PublicOrganization_id":"SIOE:ORG:600000022"}],"hasInput":[{"hasInput_id":"7","hasInput_name":"Documentos","hasInput_description":"         Utilizar este formulário ( centro de bronzeamento artificial –  exploração de estabelecimento ) apenas no caso de indisponibilidade do formulário eletrónico).     Se a comunicação for requerida por representante do titular, deve indicar o código de consulta da procuração online ou carregar a procuração em formato PDF.            "},{"hasInput_id":"9"}],"hasFormalFramework":[{"hasFormalFramework_id":"1","hasFormalFramework_name":"hasFormalFramework","hasFormalFramework_description":"     Regime jurídico de acesso e exercício de atividades de comércio, serviços e restauração (RJACSR) .      Identifica os dados e os elementos instrutórios que as meras comunicações prévias devem conter.         Aprova as matérias que integram o plano dos cursos de formação inicial dos profissionais que prestam serviço nos centros de bronzeamento, bem como a informação que deve constar do letreiro e o modelo de declaração de consentimento do utilizador.     "}],"follows":[{"follows_id":"3","follows_name":"Validade","follows_description":"    Não aplicável. "},{"follows_id":"12","follows_name":"Critérios e obrigações","follows_description":"    Os equipamentos e a informação ao utilizador devem cumprir com o disposto na  Portaria n.º 77-B/2015,  de 16 de março.   Devem cumprir, igualmente, com o disposto nos artigos 93.º a 103.º do RJACSR (normas segurança de utilização e manutenção dos aparelhos, normas de rotulagem dos aparelhos, equipamentos de proteção contra radiações, regime de self service e outros).  O efetivo cumprimento dos requisitos está dependente de uma boa organização do espaço do estabelecimento e da escolha dos aparelhos e equipamentos.     "},{"follows_id":"10","follows_name":"Motivos de recusa","follows_description":"             Mera comunicação prévia mal instruída    Falta de preenchimento de um ou mais campos do formulário que, tratando-se de campos obrigatórios impossibilita a submissão.   Utilização de documentos com validade expirada.    Mera comunicação prévia  apresentada por pessoa sem poderes para o ato    Falta de legitimidade do interessado para apresentar a comunicação ou comunicação não assinada.     Falta de pagamento de taxa     Falta de pagamento de qualquer taxa devida impossibilita a conclusão do procedimento (obtenção do comprovativo).    Não declaração do cumprimento dos critérios/obrigações    A falta da declaração do cumprimento dos critérios e das obrigações aplicáveis, bem como da declaração de que as informações prestadas correspondem à verdade as quais impossibilitam a submissão da mera comunicação prévia.            "},{"follows_id":"11","follows_name":"Meios de impugnação/Queixa ao Provedor de Justiça","follows_description":"          » Reclamação    O interessado pode apresentar uma reclamação ao serviço que emitiu a decisão, no prazo de 15 dias após tomar conhecimento da mesma;   A reclamação quando for necessária, ou seja, obrigatória para posterior apresentação de ação em tribunal administrativo, suspende os efeitos da decisão emitida. A reclamação facultativa só tem efeito suspensivo se o órgão competente para a conhecer considere que a sua execução imediata causa prejuízos irreparáveis ou de difícil reparação ao reclamante e a sua suspensão não cause prejuízo de maior gravidade para o interesse público   A entidade tem 30 dias para responder à reclamação. Tratando-se de reclamação necessária, o decurso do prazo sem que haja sido tomada decisão confere ao reclamante a possibilidade de utilizar o meio de tutela adequado para satisfação da sua pretensão.    »   Recurso hierárquico     O interessado pode dirigir recurso hierárquico ao mais elevado superior hierárquico do autor do ato ou da omissão, salvo se a competência para a decisão se encontrar delegada ou subdelegada, o qual é apresentado ao autor do ato;   O interessado tem 30 dias, após tomar conhecimento da decisão, para apresentar um recurso, quando este é obrigatório para a apresentação de ação ao tribunal administrativo. Nas outras situações, o prazo é o fixado para o recurso contencioso;   O autor do ato tem 15 dias ou 30 dias, caso haja contrainteressados, para se pronunciar sobre o recurso e remetê-lo ao órgão competente para dele conhecer, notificando o recorrente da remessa;   O órgão competente deve decidir o recurso no prazo de 30 dias a contar da data em que o processo lhe tenha sido remetido, podendo este prazo ser alargado até 90 dias;   O recurso quando for necessário, ou seja, obrigatório para a apresentação de uma ação ao tribunal administrativo, suspende os efeitos da decisão emitida. O recurso facultativo só tem efeito suspensivo se o órgão competente para o conhecer considere que a sua execução imediata causa prejuízos irreparáveis ou de difícil reparação ao recorrente e a sua suspensão não cause prejuízo de maio gravidade para o interesse público;   O indeferimento do recurso hierárquico necessário ou o decurso do prazo sem que haja sido tomada uma decisão, conferem a possibilidade de impugnar contenciosamente o ato do órgão subalterno ou de fazer valer o seu direito ao cumprimento, por aquele órgão, do dever de decisão.    »   Ação administrativa    O interessado pode apresentar uma ação administrativa especial ou comum ao tribunal administrativo competente;   Quando a lei mencione que a reclamação ou o recurso são necessários, o interessado deve utilizá-los antes da apresentação da ação administrativa;   A ação administrativa especial pode ser apresentada quando:   a) A entidade emitiu uma decisão ilegal;  b) A entidade devia emitir uma decisão e não o fez;  c) A entidade devia emitir uma norma e não o fez.   Os prazos para o interessado apresentar ação são:   a) Três meses após tomar conhecimento da mesma, quando a decisão possa ser anulada;  b) A qualquer momento, quando a decisão não tem valor ou a entidade não emitiu uma decisão a que estava obrigada.   Enquanto o tribunal não se pronunciar, a decisão emitida pela entidade fica suspensa, designadamente, quando estiver em causa o pagamento de uma quantia certa, não associada a uma coima e tiver sido prestada garantia;   A ação administrativa comum pode ser apresentada quando a decisão não tiver regulamentação especial, designadamente, para as seguintes situações:   a) Condenação da entidade à não emissão de uma decisão, quando for provável que esta prejudique os direitos do interessado;  b) Condenação da entidade à adoção das condutas necessárias ao restabelecimento de direitos ou interesses violados;  c) Responsabilidade civil da entidade, bem como dos titulares dos seus órgãos, funcionários ou agentes;  d) Condenação ao pagamento de indemnizações, quando a decisão emitida pela entidade faz prevalecer o interesse público;  e) Interpretação, validade ou execução de contratos.   O interessado pode apresentar a ação a qualquer momento, exceto nos pedidos de anulação de contratos que devem ser apresentados no prazo de seis meses, após a data da celebração do contrato, ou, quanto a terceiros, após o conhecimento do contrato.    » Queixa ao Provedor de Justiça    O interessado pode, a qualquer momento, apresentar uma queixa ao Provedor de Justiça contra a entidade que emitiu a decisão.   O Provedor de Justiça não tem qualquer prazo para responder.  O Provedor de Justiça não pode alterar a decisão emitida pela entidade.         "}],"hasCost":[{"hasCost_id":"6","hasCost_description":"   ","hasCost_value":0}],"related":[]},{"PublicService":[{"PublicService_id":"CES:SRV:000002276","PublicService_name":"Comércio a retalho em grande superfície comercial inserida em conjunto comercial - exploração de estabelecimento","PublicService_description":"  Serve para iniciar a exploração de um estabelecimento de comércio a retalho com uma área de venda igual ou superior a 2.000 m2, quando inserido num conjunto comercial.  ","PublicService_keywords":""}],"Spatial":[],"LifeEvent":[],"BusinessEvent":[{"BusinessEvent_id":"BE.01"}],"CompetentAuthority":[{"PublicOrganization_id":"SIOE:ORG:600000039"}],"hasInput":[{"hasInput_id":"7","hasInput_name":"Documentos","hasInput_description":"    Utilizar este formulário ( Comércio a retalho em grande superfície comercial inserida em conjunto comercial - exploração de estabelecimento)  apenas no caso de indisponibilidade do formulário eletrónico.     Procuração em formato PDF no caso de a mera comunicação prévia ser submetida por um representante do titular da exploração.    "}],"hasFormalFramework":[{"hasFormalFramework_id":"1","hasFormalFramework_name":"hasFormalFramework","hasFormalFramework_description":"     Aprova o regime jurídico de acesso e exercício de atividades de comércio, serviços e restauração (RJACSR)     Identifica os dados e os elementos instrutórios que as meras comunicações prévias devem conter.     "}],"follows":[{"follows_id":"10","follows_name":"Motivos de recusa","follows_description":"        Comunicação mal instruída    Falta de preenchimento de um ou mais campos do formulário que, tratando-se de campos obrigatórios, impossibilita a submissão da MCP;  Utilização de documentos com validade expirada ou sem valor;   Comunicação incompatível com outra ou outro pedido em curso.       Comunicação apresentada por pessoa sem poderes para o ato    Falta de legitimidade do interessado para apresentar a comunicação ou comunicação não assinada.       Falta de pagamento de taxa (quando aplicável)    Falta de pagamento de qualquer taxa devida que impossibilita a obtenção do comprovativo do cumprimento da obrigação legal.       Não declaração do cumprimento dos critérios/obrigações     Falta da declaração do cumprimento dos critérios e das obrigações aplicáveis, bem como da declaração de que as informações prestadas correspondem à verdade pelo titular da exploração do estabelecimento, as quais impossibilitam a submissão da MCP.    "},{"follows_id":"12","follows_name":"Critérios e obrigações","follows_description":"     O estabelecimento deve ter licença de utilização para o fim a que se destina a atividade exercida (comércio e/ou serviços).       Se a grande superfície comercial não se inserir em conjunto comercial está sujeita ao procedimento de autorização conjunta.   "},{"follows_id":"3","follows_name":"Validade","follows_description":"    Não aplicável. "},{"follows_id":"11","follows_name":"Meios de impugnação/Queixa ao Provedor de Justiça","follows_description":"     » Reclamação    O interessado pode apresentar uma reclamação ao serviço que emitiu a decisão, no prazo de 15 dias após tomar conhecimento da mesma;  A reclamação quando for necessária, ou seja, obrigatória para posterior apresentação de ação em tribunal administrativo, suspende os efeitos da decisão emitida. A reclamação facultativa só tem efeito suspensivo se o órgão competente para a conhecer considere que a sua execução imediata causa prejuízos irreparáveis ou de difícil reparação ao reclamante e a sua suspensão não cause prejuízo de maior gravidade para o interesse público.  A entidade tem 30 dias para responder à reclamação. Tratando-se de reclamação necessária, o decurso do prazo sem que haja sido tomada decisão confere ao reclamante a possibilidade de utilizar o meio de tutela adequado para satisfação da sua pretensão.       » Recurso hierárquico     O interessado pode dirigir recurso hierárquico ao mais elevado superior hierárquico do autor do ato ou da omissão, salvo se a competência para a decisão se encontrar delegada ou subdelegada, o qual é apresentado ao autor do ato;  O interessado tem 30 dias, após tomar conhecimento da decisão, para apresentar um recurso, quando este é obrigatório para a apresentação de ação ao tribunal administrativo. Nas outras situações, o prazo é o fixado para o recurso contencioso;  O autor do ato tem 15 dias ou 30 dias, caso haja contra interessados, para se pronunciar sobre o recurso e remetê-lo ao órgão competente para dele conhecer, notificando o recorrente da remessa;  O órgão competente deve decidir o recurso no prazo de 30 dias a contar da data em que o processo lhe tenha sido remetido, podendo este prazo ser alargado até 90 dias;  O recurso quando for necessário, ou seja, obrigatório para a apresentação de uma ação ao tribunal administrativo, suspende os efeitos da decisão emitida. O recurso facultativo só tem efeito suspensivo se o órgão competente para o conhecer considere que a sua execução imediata causa prejuízos irreparáveis ou de difícil reparação ao recorrente e a sua suspensão não cause prejuízo de maio gravidade para o interesse público;  O indeferimento do recurso hierárquico necessário ou o decurso do prazo sem que haja sido tomada uma decisão, conferem a possibilidade de impugnar contenciosamente o ato do órgão subalterno ou de fazer valer o seu direito ao cumprimento, por aquele órgão, do dever de decisão.       »Ação administrativa    O interessado pode apresentar uma ação administrativa especial ou comum ao tribunal administrativo competente;  Quando a lei mencione que a reclamação ou o recurso são necessários, o interessado deve utilizá-los antes da apresentação da ação administrativa;  A ação administrativa especial pode ser apresentada quando:   a) A entidade emitiu uma decisão ilegal;  b) A entidade devia emitir uma decisão e não o fez;  c) A entidade devia emitir uma norma e não o fez.      Os prazos para o interessado apresentar ação são:   a) Três meses após tomar conhecimento da mesma, quando a decisão possa ser anulada;  b) A qualquer momento, quando a decisão não tem valorou a entidade não emitiu uma decisão a que estava obrigada.      Enquanto o tribunal não se pronunciar, a decisão emitida pela entidade fica suspensa, designadamente, quando estiver em causa o pagamento de uma quantia certa, não associada a uma coima e tiver sido prestada garantia;  A ação administrativa comum pode ser apresentada quando a decisão não tiver regulamentação especial, designadamente, para as seguintes situações:   a) Condenação da entidade à não emissão de uma decisão, quando for provável que esta prejudique os direitos do interessado;  b) Condenação da entidade à adoção das condutas necessárias ao restabelecimento de direitos ou interesses violados;  c) Responsabilidade civil da entidade, bem como dos titulares dos seus órgãos, funcionários ou agentes;  d) Condenação ao pagamento de indemnizações, quando a decisão emitida pela entidade faz prevalecer o interesse público;  e) Interpretação, validade ou execução de contratos.      O interessado pode apresentar a ação a qualquer momento, exceto nos pedidos de anulação de contratos que devem ser apresentados no prazo de seis meses, após a data da celebração do contrato, ou, quanto a terceiros, após o conhecimento do contrato.       » Queixa ao Provedor de Justiça    O interessado pode, a qualquer momento, apresentar uma queixa ao Provedor de Justiça contra a entidade que emitiu a decisão.  O Provedor de Justiça não tem qualquer prazo para responder.  O Provedor de Justiça não pode alterar a decisão emitida pela entidade.     "}],"hasCost":[{"hasCost_id":"6","hasCost_description":"   ","hasCost_value":0}],"related":[]},{"PublicService":[{"PublicService_id":"CES:SRV:000002460","PublicService_name":"Feirante ou vendedor ambulante - acesso à atividade","PublicService_description":"  Este serviço permite o acesso à atividade de feirante e/ou de vendedor ambulante.  ","PublicService_keywords":""}],"Spatial":[],"LifeEvent":[],"BusinessEvent":[],"CompetentAuthority":[{"PublicOrganization_id":"SIOE:ORG:600000149"}],"hasInput":[{"hasInput_id":"2","hasInput_name":"Documentos","hasInput_description":" \nProcuração em formato PDF se for submetida por um representante do titular da exploração."},{"hasInput_id":"1","hasInput_name":"Documentos","hasInput_description":" \n  Utilizar este formulário (  Feirante ou vendedor ambulante - acesso à atividade  ) apenas no caso de indisponibilidade do formulário eletrónico.  \n\n   "},{"hasInput_id":"3","hasInput_name":"No local/por correspondência","hasInput_description":"   "}],"hasFormalFramework":[{"hasFormalFramework_id":"1","hasFormalFramework_name":"hasFormalFramework","hasFormalFramework_description":"  Regime jurídico de acesso e exercício de atividades de comércio, serviços e restauração (RJACSR ) "},{"hasFormalFramework_id":"2","hasFormalFramework_name":"hasFormalFramework","hasFormalFramework_description":" \n \n Identifica os dados e os elementos instrutórios que as meras comunicações prévias devem conter. "}],"follows":[{"follows_id":"2","follows_name":"Meios de impugnação/Queixa ao Provedor de Justiça","follows_description":"   \n\n  Reclamação  \n\n O interessado pode apresentar uma reclamação ao serviço que emitiu a decisão, no prazo de 15 dias após tomar conhecimento da mesma; \n\n A reclamação quando for necessária, ou seja, obrigatória para posterior apresentação de ação em tribunal administrativo, suspende os efeitos da decisão emitida. A reclamação facultativa só tem efeito suspensivo se o órgão competente para a conhecer considere que a sua execução imediata causa prejuízos irreparáveis ou de difícil reparação ao reclamante e a sua suspensão não cause prejuízo de maior gravidade para o interesse público; \n\n A entidade tem 30 dias para responder à reclamação. Tratando-se de reclamação necessária, o decurso do prazo sem que haja sido tomada decisão confere ao reclamante a possibilidade de utilizar o meio de tutela adequado para satisfação da sua pretensão. \n\n  \n Recurso hierárquico  \n\n O interessado pode dirigir recurso hierárquico ao mais elevado superior hierárquico do autor do ato ou da omissão, salvo se a competência para a decisão se encontrar delegada ou subdelegada, o qual é apresentado ao autor do ato; \n\n O interessado tem 30 dias, após tomar conhecimento da decisão, para apresentar um recurso, quando este é obrigatório para a apresentação de ação ao tribunal administrativo. Nas outras situações, o prazo é o fixado para o recurso contencioso; \n\n O autor do ato tem 15 dias ou 30 dias, caso haja contra interessados, para se pronunciar sobre o recurso e remetê-lo ao órgão competente para dele conhecer, notificando o recorrente da remessa; \n\n O órgão competente deve decidir o recurso no prazo de 30 dias a contar da data em que o processo lhe tenha sido remetido, podendo este prazo ser alargado até 90 dias; \n \n O recurso quando for necessário, ou seja, obrigatório para a apresentação de uma ação ao tribunal administrativo, suspende os efeitos da decisão emitida. O recurso facultativo só tem efeito suspensivo se o órgão competente para o conhecer considere que a sua execução imediata causa prejuízos irreparáveis ou de difícil reparação ao recorrente e a sua suspensão não cause prejuízo de maior gravidade para o interesse público;  \n \n O indeferimento do recurso hierárquico necessário ou o decurso do prazo sem que haja sido tomada uma decisão, conferem a possibilidade de impugnar contenciosamente o ato do órgão subalterno ou de fazer valer o seu direito ao cumprimento, por aquele órgão, do dever de decisão.  \n\n  \n Ação administrativa  \n\n O interessado pode apresentar uma ação administrativa especial ou comum ao tribunal administrativo competente; \n \n Quando a lei mencione que a reclamação ou o recurso são necessários, o interessado deve utilizá-los antes da apresentação da ação administrativa;  \n \n A ação administrativa especial pode ser apresentada quando:  \n\n a) A entidade emitiu uma decisão ilegal; \nb) A entidade devia emitir uma decisão e não o fez; \nc) A entidade devia emitir uma norma e não o fez. \n\n Os prazos para o interessado apresentar ação são: \n\n a) Três meses após tomar conhecimento da mesma, quando a decisão possa ser anulada; \nb) A qualquer momento, quando a decisão não tem valorou a entidade não emitiu uma decisão a que estava obrigada. \n\n   \n\n Enquanto o tribunal não se pronunciar, a decisão emitida pela entidade fica suspensa, designadamente, quando estiver em causa o pagamento de uma quantia certa, não associada a uma coima e tiver sido prestada garantia; \n\n A ação administrativa comum pode ser apresentada quando a decisão não tiver regulamentação especial, designadamente, para as seguintes situações: \n\n a) Condenação da entidade à não emissão de uma decisão, quando for provável que esta prejudique os direitos do interessado; \nb) Condenação da entidade à adoção das condutas necessárias ao restabelecimento de direitos ou interesses violados; \nc) Responsabilidade civil da entidade, bem como dos titulares dos seus órgãos, funcionários ou agentes; \nd) Condenação ao pagamento de indemnizações, quando a decisão emitida pela entidade faz prevalecer o interesse público; \ne) Interpretação, validade ou execução de contratos. \n\n O interessado pode apresentar a ação a qualquer momento, exceto nos pedidos de anulação de contratos que devem ser apresentados no prazo de seis meses, após a data da celebração do contrato, ou, quanto a terceiros, após o conhecimento do contrato. \n\n  \n Queixa ao Provedor de Justiça  \n\n O interessado pode, a qualquer momento, apresentar uma queixa ao Provedor de Justiça contra a entidade que emitiu a decisão. \n\n O Provedor de Justiça não tem qualquer prazo para responder. \n\n O Provedor de Justiça não pode alterar a decisão emitida pela entidade. "},{"follows_id":"3","follows_name":"Critérios e obrigações","follows_description":"     O feirante/vendedor ambulante deve:        » Ter a atividade de comércio a retalho exercida em feiras ou de modo ambulante (correspondente aos códigos da CAE 47810, 47820 ou 47890)  declarada nas Finanças, como atividade principal ou secundária;     » Respeitar as disposições previstas nos regulamentos municipais do comércio a retalho não sedentário, dos municípios onde exercem a atividade, designadamente no que respeita às regras de funcionamento das feiras e de ocupação de lugares de venda ou às condições para o exercício da venda ambulante e de atribuição de direito de uso de espaço público, consoante os casos.     » Obedecer à legislação específica aplicável aos produtos comercializados, referida no artigo 56.º do RJACSR.      » Comunicar a alteração do ramo de atividade (através da MCP), bem como a cessação da atividade, até 60 dias após a respetiva ocorrência. "},{"follows_id":"1","follows_name":"Motivos de recusa","follows_description":"   \n\n  Comunicação mal instruída  \n\n Falta de preenchimento de um ou mais campos do formulário que, tratando-se de campos obrigatórios, impossibilita a submissão da MCP. \n\n Utilização de documentos com validade expirada ou sem valor. \n\n   \n\n  Comunicação apresentada por pessoa sem poderes para o ato  \n\n Falta de legitimidade do interessado para apresentar a comunicação ou comunicação não assinada. \n\n   \n\n  Não declaração do cumprimentodos critérios/obrigações  \n\n Falta da declaração do cumprimento dos critérios e das obrigações aplicáveis, bem como da declaração de que as informações prestadas correspondem à verdade, as quais impossibilitam a submissão da MCP. "},{"follows_id":"4","follows_name":"Validade","follows_description":"   \n\n Não aplicável. "}],"hasCost":[{"hasCost_id":"6","hasCost_description":"    Gratuito (sem custo associado).    ","hasCost_value":0}],"related":[]},{"PublicService":[{"PublicService_id":"CES:SRV:000002637","PublicService_name":"Manutenção e reparação de veículos automóveis, motociclos e ciclomotores - exploração de oficina","PublicService_description":"    Serve para iniciar a exploração de uma oficina de manutenção e reparação de veículos automóveis, motociclos e ciclomotores, em estabelecimento.   Não serve para iniciar a exploração de uma oficina de manutenção e reparação de veículos movidos a GPL (gases de petróleo liquefeitos) e GN (gás natural liquefeito).    ","PublicService_keywords":""}],"Spatial":[],"LifeEvent":[],"BusinessEvent":[],"CompetentAuthority":[{"PublicOrganization_id":"SIOE:ORG:600000016"}],"hasInput":[{"hasInput_id":"7","hasInput_name":"Documentos","hasInput_description":"    Utilizar este formulário ( Manutenção e reparação de veículos automóveis, motociclos e ciclomotores - exploração de oficina)  apenas no caso de indisponibilidade do formulário eletrónico.     Procuração em formato PDF caso a mera comunicação prévia seja submetida por um representante do titular da exploração.    "}],"hasFormalFramework":[{"hasFormalFramework_id":"1","hasFormalFramework_name":"hasFormalFramework","hasFormalFramework_description":"     Regime jurídico de acesso e exercício de atividades de comércio, serviços e restauração (RJACSR)        Identifica os dados e os elementos instrutórios que as meras comunicações prévias devem conter.     "}],"follows":[{"follows_id":"12","follows_name":"Critérios e obrigações","follows_description":"    Para dar cumprimento à legislação sobre o ruído, higiene e segurança no trabalho e segurança contra incêndios são importantes: a organização do espaço do estabelecimento, a ventilação, bem como os materiais utilizados no revestimento. "},{"follows_id":"10","follows_name":"Motivos de recusa","follows_description":"        Mera comunicação prévia mal instruída         Falta de preenchimento de um ou mais campos do formulário que, tratando-se de campos obrigatórios impossibilita a submissão.  Utilização de documentos com validade expirada.       Mera comunicação prévia  apresentada por pessoa sem poderes para o ato       Falta de legitimidade do interessado para apresentar a comunicação ou comunicação não assinada.        Falta de pagamento de taxa         Falta de pagamento de qualquer taxa devida impossibilita a conclusão do procedimento (obtenção do comprovativo).       Não declaração do cumprimento dos critérios/obrigações       A falta da declaração do cumprimento dos critérios e das obrigações aplicáveis, bem como da declaração de que as informações prestadas correspondem à verdade as quais impossibilitam a submissão da mera comunicação prévia.   "},{"follows_id":"11","follows_name":"Meios de impugnação/Queixa ao Provedor de Justiça","follows_description":"         »  Reclamação         O interessado pode apresentar uma reclamação ao serviço que emitiu a decisão, no prazo de 15 dias após tomar conhecimento da mesma;  A reclamação quando for necessária, ou seja, obrigatória para posterior apresentação de ação em tribunal administrativo, suspende os efeitos da decisão emitida. A reclamação facultativa só tem efeito suspensivo se o órgão competente para a conhecer considere que a sua execução imediata causa prejuízos irreparáveis ou de difícil reparação ao reclamante e a sua suspensão não cause prejuízo de maior gravidade para o interesse público  A entidade tem 30 dias para responder à reclamação.Tratando-se de reclamação necessária, o decurso do prazo sem que haja sido tomada decisão confere ao reclamante a possibilidade de utilizar o meio de tutela adequado para satisfação da sua pretensão.      »  Recurso hierárquico         O interessado pode dirigir recurso hierárquico ao mais elevado superior hierárquico do autor do ato ou da omissão, salvo se a competência para a decisão se encontrar delegada ou subdelegada, o qual é apresentado ao autor do ato;  O interessado tem 30 dias, após tomar conhecimento da decisão, para apresentar um recurso, quando este é obrigatório para a apresentação de ação ao tribunal administrativo. Nas outras situações, o prazo é o fixado para o recurso contencioso;  O autor do ato tem 15 dias ou 30 dias, caso haja contrainteressados, para se pronunciar sobre o recurso e remetê-lo ao órgão competente para dele conhecer, notificando o recorrente da remessa;  O órgão competente deve decidir o recurso no prazo de 30 dias a contar da data em que o processo lhe tenha sido remetido, podendo este prazo ser alargado até 90 dias;  O recurso quando for necessário, ou seja, obrigatório para a apresentação de uma ação ao tribunal administrativo, suspende os efeitos da decisão emitida. O recurso facultativo só tem efeito suspensivo se o órgão competente para o conhecer considere que a sua execução imediata causa prejuízos irreparáveis ou de difícil reparação ao recorrente e a sua suspensão não cause prejuízo de maior gravidade para o interesse público;  O indeferimento do recurso hierárquico necessário ou o decurso do prazo sem que haja sido tomada uma decisão, conferem a possibilidade de impugnar contenciosamente o ato do órgão subalterno ou de fazer valer o seu direito ao cumprimento, por aquele órgão, do dever de decisão.      »  Ação administrativa         O interessado pode apresentar uma ação administrativa especial ou comum ao tribunal administrativo competente;  Quando a lei mencione que a reclamação ou o recurso são necessários, o interessado deve utilizá-los antes da apresentação da ação administrativa;  A ação administrativa especial pode ser apresentada quando:   a) A entidade emitiu uma decisão ilegal;  b) A entidade devia emitir uma decisão e não o fez;  c) A entidade devia emitir uma norma e não o fez.      Os prazos para o interessado apresentar ação são:   a) Três meses após tomar conhecimento da mesma, quando a decisão possa ser anulada;  b) A qualquer momento, quando a decisão não tem valor ou a entidade não emitiu uma decisão a que estava obrigada.      Enquanto o tribunal não se pronunciar, a decisão emitida pela entidade fica suspensa, designadamente, quando estiver em causa o pagamento de uma quantia certa, não associada a uma coima e tiver sido prestada garantia;  A ação administrativa comum pode ser apresentada quando a decisão não tiver regulamentação especial, designadamente, para as seguintes situações:   a) Condenação da entidade à não emissão de uma decisão, quando for provável que esta prejudique os direitos do interessado;  b) Condenação da entidade à adoção das condutas necessárias ao restabelecimento de direitos ou interesses violados;  c) Responsabilidade civil da entidade, bem como dos titulares dos seus órgãos, funcionários ou agentes;  d) Condenação ao pagamento de indemnizações, quando a decisão emitida pela entidade faz prevalecer o interesse público;  e) Interpretação, validade ou execução de contratos.      O interessado pode apresentar a ação a qualquer momento, exceto nos pedidos de anulação de contratos que devem ser apresentados no prazo de seis meses, após a data da celebração do contrato, ou, quanto a terceiros, após o conhecimento do contrato.       » Queixa ao Provedor de Justiça       O interessado pode, a qualquer momento, apresentar uma queixa ao Provedor de Justiça contra a entidade que emitiu a decisão.  O Provedor de Justiça não tem qualquer prazo para responder. O Provedor de Justiça não pode alterar a decisão emitida pela entidade.            "},{"follows_id":"3","follows_name":"Validade","follows_description":"    Não tem.  "}],"hasCost":[{"hasCost_id":"6","hasCost_description":"   ","hasCost_value":0}],"related":[]},{"PublicService":[{"PublicService_id":"CES:SRV:000002668","PublicService_name":"Mediação imobiliária - licença para o exercício da atividade","PublicService_description":"     O exercício da atividade de mediação imobiliária depende de licença a conceder pelo IMPIC, IP.     A atividade de mediação imobiliária consiste na procura, por parte das empresas, em nome dos seus clientes - através de celebração de contrato - destinatários para a realização de negócios que visem a constituição ou aquisição de direitos reais sobre bens imóveis, bem como a permuta, o trespasse ou o arrendamento dos mesmos ou a cessão de posições em contratos que tenham por objeto bens imóveis.     Esta atividade é concretizada através da realização de ações de prospeção, de recolha de informações e de promoção dos negócios visados.     ","PublicService_keywords":""}],"Spatial":[],"LifeEvent":[],"BusinessEvent":[],"CompetentAuthority":[],"hasInput":[{"hasInput_id":"7","hasInput_name":"Documentos","hasInput_description":"          Se o requerente é pessoa singular:         Requerimento de licenciamento ; Número de identificação civil de pessoa singular (Cartão do Cidadão, BI ou Titulo de Residência) e número de fiscal; Declaração de início de atividade, reinicio e/ou declaração de alterações, conforme entregue junto da administração fiscal;  Declaração de idoneidade comercial ; Certificado de registo criminal do empresário, adequado à atividade que pretende desenvolver; Apólice de seguro, nos termos da apólice uniforme para as entidades mediadoras, para garantia da responsabilidade civil, por danos causados no exercício da atividade, ou garantia financeira equivalente que o substitua;  Lista dos estabelecimentos de atendimento do público .          Se o requerente é pessoa coletiva:         Requerimento de licenciamento ; Números de identificação de pessoa coletiva e de identificação fiscal dos representantes legais; Certidão de teor do Registo Comercial ou código da certidão permanente; Certificados de registo criminal dos representantes legais, adequado à atividade que pretende desenvolver;  Declaração de idoneidade comercial dos representantes legais da sociedade (1 impresso por cada representante legal) ;  Declaração de idoneidade comercial da sociedade ; Apólice de seguro, nos termos da apólice uniforme para as entidades mediadoras, para garantia da responsabilidade civil, por danos causados no exercício da atividade, ou garantia financeira equivalente que o substitua;  Lista dos estabelecimentos de atendimento do público ;  Lista dos representantes legais. Apresentar se a empresa tiver mais de 4 representantes legais.          Se o requerente é um prestador estabelecido noutro Estado do Espaço Económico Europeu   (artº 21º da Lei nº 15/2013, de 8 de fevereiro):         Requerimento de licenciamento ; Números de identificação civil e fiscal de empresário em nome individual ou números de identificação civil e fiscal dos representantes legais e de identificação fiscal de pessoa coletiva, conforme seja pessoa singular ou pessoa coletiva; Declaração de início de atividade e/ou declaração de alterações, conforme entregue junto da administração fiscal ou Certidão de teor do Registo Comercial ou código da certidão permanente, conforme seja pessoa singular ou pessoa coletiva;  Declaração de idoneidade comercial de empresário em nome individual  ou  Declaração de idoneidade comercial da sociedade  e, neste caso, simultaneamente, Declaração de idoneidade comercial dos representantes legais da sociedade (1 impresso por cada representante legal), conforme seja pessoa singular ou pessoa coletiva; Certificado de registo criminal do empresário, adequado à atividade que pretende desenvolver ou dos representantes legais, conforme seja pessoa singular ou pessoa coletiva; Apólice de seguro, nos termos da apólice uniforme para as entidades mediadoras, para garantia da responsabilidade civil, por danos causados no exercício da atividade;  Lista dos estabelecimentos de atendimento do público ;  Lista e representantes legais, no caso ser pessoa coletiva ; Licença ou documento comprovativo equivalente que comprove a legalidade no país de origem.             Se o requerente não está estabelecido em Portugal e pretende unicamente prestar serviços de mediação imobiliária esporádicos e ocasionais - Livre Prestação de Serviços (LPS)   (artº 22º da Lei nº 15/2013, de 8 de fevereiro):       Declaração de início de atividade para empresas de mediação imobiliária de outro Estados do Espaço Económico Europeu que prestem serviços ocasionais e esporádicos em território nacional.      Preencher com a seguinte informação:       Número do documento de identificação civil de pessoa singular (Cartão de identidade, passaporte ou outro documento identificativo); Número de identificação Fiscal dos representantes legais; A identificação de forma clara das marcas e nomes de estabelecimentos comerciais usados no exercício da atividade, caso sejam utilizados.              Meios de autenticação:     Nome de utilizador e senha de acesso individual do IMPIC.     "},{"hasInput_id":"9","hasInput_name":"No local/por correspondência","hasInput_description":"        Formulário Mediação imobiliária - licença para a atividade          Por correspondência para o endereço eletrónico:  qualificacao@impic.pt         Por correio ou presencialmente nos  Balcões de Atendimento do IMPIC      "}],"hasFormalFramework":[{"hasFormalFramework_id":"1","hasFormalFramework_name":"hasFormalFramework","hasFormalFramework_description":"        Regula o exercício da atividade de mediação imobiliária ;          Fixa a condições e o montante mínimo de seguro de responsabilidade civil na atividade da mediação imobiliária ;  ( ver nº 1 do artº 7º e Anexo I )              Regulamenta os procedimentos administrativos previstos na Lei nº 15/2013, de 8 de fevereiro que regula o exercício das atividades de mediação imobiliária;             Fixa os montantes das taxas devidas no âmbito dos procedimentos administrativos previstos na Lei nº 15/2013, de 8 de fevereiro, que regula o exercício das atividades de mediação ;            Estabelece a obrigatoriedade de comunicar ao IMPIC todas as alterações verificadas quer nos requisitos previstos apresentados no licenciamento, quer no que concerne à atualização de dados da empresa ;  ( ver alíneas a), b), h), e i) do nº1 do artº 20º )            Estabelece a obrigatoriedade de organizar e conservar atualizado o registo de todos os contratos de mediação celebrados no exercício da atividade ;  (ver alíneas c), d), e e) do nº1 do artº 20º)           Estabelece a obrigatoriedade de prestar ao IMPIC todos os elementos relacionados com a sua atividade ;  (ver alínea g) do nº1 do artº 20º)            Estabelece a obrigatoriedade de disponibilização do livro de reclamações em todos os estabelecimentos onde se forneçam bens e se prestem serviços aos consumidores ;  (ver alínea f) do nº1 do artº 20º )             Primeira alteração ao diploma que estabelece a obrigatoriedade de disponibilização do livro de reclamações em todos os estabelecimentos onde se forneçam bens e se prestem serviços aos consumidores .    "}],"follows":[{"follows_id":"11","follows_name":"Meios de impugnação/Queixa ao Provedor de Justiça","follows_description":"     »  Reclamação    O interessado pode apresentar uma reclamação ao serviço que emitiu a decisão, no prazo de 15 dias após tomar conhecimento da mesma. A entidade tem 30 dias para responder à reclamação. Enquanto a entidade não decidir a reclamação, fica suspenso o prazo para recorrer da decisão junto dos tribunais administrativos.   »  Ação administrativa    O interessado pode apresentar uma ação administrativa especial ou comum ao tribunal administrativo competente. Em determinadas situações, antes da apresentação da ação, o interessado deve apresentar recurso hierárquico ou tutelar. A ação administrativa especial pode ser apresentada quando: a) A entidade emitiu uma decisão ilegal; b) A entidade devia emitir uma decisão e não o fez; c) A entidade devia emitir uma norma e não o fez.       Os prazos para o interessado apresentar ação são: a) Três meses após tomar conhecimento da mesma, quando a decisão possa ser anulada; b) A qualquer momento, quando a decisão não tem valor ou a entidade não emitiu uma decisão a que estava obrigada.       Enquanto o tribunal não se pronunciar, a decisão emitida pela entidade fica suspensa, designadamente, quando estiver em causa o pagamento de uma quantia certa, não associada a uma coima e tiver sido prestada garantia. A ação administrativa comum pode ser apresentada quando a decisão não tiver regulamentação especial, designadamente, para as seguintes situações: a) Condenação da entidade à não emissão de uma decisão, quando for provável que esta prejudique os direitos do interessado; b) Condenação da entidade à adoção das condutas necessárias ao restabelecimento de direitos ou interesses violados; c) Responsabilidade civil da entidade, bem como dos titulares dos seus órgãos, funcionários ou agentes; d) Condenação ao pagamento de indemnizações, quando a decisão emitida pela entidade faz prevalecer o interesse público; e) Interpretação, validade ou execução de contratos.       O interessado pode apresentar a ação a qualquer momento, exceto nos pedidos de anulação de contratos que devem ser apresentados no prazo de seis meses, após a data da celebração do contrato, ou, quanto a terceiros, após o conhecimento do contrato.   "},{"follows_id":"10","follows_name":"Motivos de recusa","follows_description":"      Pedido/comunicação mal instruído  - Falta de qualquer formulário, documento ou outro tipo de informação; entrega de documentos fora do prazo definido, de documentos com data de validade expirada ou de documentos sem valor; pedido/comunicação incompatível com outro em curso.  Pedido/comunicação não compreensível  - Falta de dados que não permitam a boa análise do pedido/comunicação, resultante do modo como está escrito ou de rasuras.  Pedido/comunicação apresentado por pessoa sem poderes para o ato  - Falta de legitimidade do interessado para apresentar o pedido/comunicação ou pedidos/comunicações anónimos.  Falta de pagamento de taxa do pedido/comunicação  - Falta de pagamento de qualquer taxa, emolumento ou preparo definido para o pedido/comunicação.  Não cumprimento dos requisitos técnicos  - Não cumprimento, no todo ou em parte, de qualquer requisito técnico exigido pela lei e/ou regulamentos.     "},{"follows_id":"12","follows_name":"Critérios e obrigações","follows_description":"       Realizar um contrato de seguro de responsabilidade civil, com um montante mínimo de capital seguro de € 150.000, ou garantia equivalente que o substitua.         Possuírem, a pessoa singular ou a pessoa coletiva, bem como os respetivos representantes legais, idoneidade comercial.         Pagamentos das taxas de licenciamento/registo e de regulação anual, de coimas aplicadas por decisão tornada definitiva e de outras taxas que se encontrem em dívida ao IMPIC.             "},{"follows_id":"3","follows_name":"Validade","follows_description":"    Não aplicável.      Nota: sem prejuízo da caducidade das licenças por incumprimento dos requisitos exigidos ou falta de pagamento da taxa anual de regulação que induzem ao cancelamento da licença de mediação imobiliária.  "}],"hasCost":[{"hasCost_id":"6","hasCost_description":"      Licenciamento : € 100 ( a)       Registo:  € 50  (b)       Licenciamento  com agravamento por falta de pagamento de taxa em pedido anterior:  € 150        Licenciamento  com agravamento por falta de pagamento de taxa anual de regulação em pedido anterior : € 150           (a) Com a emissão da licença de mediação imobiliária e dos cartões dos representantes legais da empresa, para além do pagamento da taxa devida pelo licenciamento (valor fixo de €100), deve ser simultaneamente paga a taxa anual de regulação da atividade (taxa de valor variável), no montante proporcional ao número de meses completos por decorrer até à conclusão do ano civil em curso. A data a considerar para calcular o montante proporcional da taxa anual de regulação, será a data da emissão da guia.         (b) À semelhança do referido no parágrafo acima, a taxa final devida pelo registo - referente aos prestadores estabelecidos noutro Estados do Espaço Económico Europeu - também é composta por duas parcelas, uma de valor fixo no montante de €50 e outra de valor variável no montante proporcional ao número de meses completos por decorrer até à conclusão do ano civil em curso.                Meios de pagamento:         Pedido online: Multibanco     Pedido normal: CTT     ","hasCost_value":0}],"related":[]},{"PublicService":[{"PublicService_id":"CES:SRV:000002857","PublicService_name":"Piercings e tatuagens - exploração de estabelecimento","PublicService_description":"    Serve para iniciar a exploração de um estabelecimento de piercings e tatuagens. ","PublicService_keywords":""}],"Spatial":[],"LifeEvent":[],"BusinessEvent":[],"CompetentAuthority":[{"PublicOrganization_id":"SIOE:ORG:600000283"}],"hasInput":[{"hasInput_id":"9","hasInput_name":"No local/por correspondência","hasInput_description":"   "},{"hasInput_id":"7","hasInput_name":"Documentos","hasInput_description":"    Utilizar este formulário ( Piercings e tatuagens - exploração de estabelecimento ) apenas no caso de indisponibilidade do formulário eletrónico.      Se a comunicação for requerida por representante do titular, deve indicar o código de consulta da procuração online ou carregar a procuração em formato PDF.    "}],"hasFormalFramework":[{"hasFormalFramework_id":"1","hasFormalFramework_name":"hasFormalFramework","hasFormalFramework_description":"     Regime jurídico de acesso e exercício de atividades de comércio, serviços e restauração (RJACSR)        Identifica os dados e os elementos instrutórios que as meras comunicações prévias devem conter.  "}],"follows":[{"follows_id":"12","follows_name":"Critérios e obrigações","follows_description":"   "},{"follows_id":"11","follows_name":"Meios de impugnação/Queixa ao Provedor de Justiça","follows_description":"    »  Reclamação    O interessado pode apresentar uma reclamação ao serviço que emitiu a decisão, no prazo de 15 dias após tomar conhecimento da mesma;   A reclamação quando for necessária, ou seja, obrigatória para posterior apresentação de ação em tribunal administrativo, suspende os efeitos da decisão emitida. A reclamação facultativa só tem efeito suspensivo se o órgão competente para a conhecer considere que a sua execução imediata causa prejuízos irreparáveis ou de difícil reparação ao reclamante e a sua suspensão não cause prejuízo de maior gravidade para o interesse público   A entidade tem 30 dias para responder à reclamação. Tratando-se de reclamação necessária, o decurso do prazo sem que haja sido tomada decisão confere ao reclamante a possibilidade de utilizar o meio de tutela adequado para satisfação da sua pretensão.      »  Recurso hierárquico     O interessado pode dirigir recurso hierárquico ao mais elevado superior hierárquico do autor do ato ou da omissão, salvo se a competência para a decisão se encontrar delegada ou subdelegada, o qual é apresentado ao autor do ato;   O interessado tem 30 dias, após tomar conhecimento da decisão, para apresentar um recurso, quando este é obrigatório para a apresentação de ação ao tribunal administrativo. Nas outras situações, o prazo é o fixado para o recurso contencioso;   O autor do ato tem 15 dias ou 30 dias, caso haja contrainteressados, para se pronunciar sobre o recurso e remetê-lo ao órgão competente para dele conhecer, notificando o recorrente da remessa;   O órgão competente deve decidir o recurso no prazo de 30 dias a contar da data em que o processo lhe tenha sido remetido, podendo este prazo ser alargado até 90 dias;   O recurso quando for necessário, ou seja, obrigatório para a apresentação de uma ação ao tribunal administrativo, suspende os efeitos da decisão emitida. O recurso facultativo só tem efeito suspensivo se o órgão competente para o conhecer considere que a sua execução imediata causa prejuízos irreparáveis ou de difícil reparação ao recorrente e a sua suspensão não cause prejuízo de maio gravidade para o interesse público;   O indeferimento do recurso hierárquico necessário ou o decurso do prazo sem que haja sido tomada uma decisão, conferem a possibilidade de impugnar contenciosamente o ato do órgão subalterno ou de fazer valer o seu direito ao cumprimento, por aquele órgão, do dever de decisão.      »  Ação administrativa    O interessado pode apresentar uma ação administrativa especial ou comum ao tribunal administrativo competente;   Quando a lei mencione que a reclamação ou o recurso são necessários, o interessado deve utilizá-los antes da apresentação da ação administrativa;   A ação administrativa especial pode ser apresentada quando:   a) A entidade emitiu uma decisão ilegal;  b) A entidade devia emitir uma decisão e não o fez;  c) A entidade devia emitir uma norma e não o fez.   Os prazos para o interessado apresentar ação são:   a) Três meses após tomar conhecimento da mesma, quando a decisão possa ser anulada;  b) A qualquer momento, quando a decisão não tem valor ou a entidade não emitiu uma decisão a que estava obrigada.   Enquanto o tribunal não se pronunciar, a decisão emitida pela entidade fica suspensa, designadamente, quando estiver em causa o pagamento de uma quantia certa, não associada a uma coima e tiver sido prestada garantia;   A ação administrativa comum pode ser apresentada quando a decisão não tiver regulamentação especial, designadamente, para as seguintes situações:   a) Condenação da entidade à não emissão de uma decisão, quando for provável que esta prejudique os direitos do interessado;  b) Condenação da entidade à adoção das condutas necessárias ao restabelecimento de direitos ou interesses violados;  c) Responsabilidade civil da entidade, bem como dos titulares dos seus órgãos, funcionários ou agentes;  d) Condenação ao pagamento de indemnizações, quando a decisão emitida pela entidade faz prevalecer o interesse público;  e) Interpretação, validade ou execução de contratos.   O interessado pode apresentar a ação a qualquer momento, exceto nos pedidos de anulação de contratos que devem ser apresentados no prazo de seis meses, após a data da celebração do contrato, ou, quanto a terceiros, após o conhecimento do contrato.       » Queixa ao Provedor de Justiça    O interessado pode, a qualquer momento, apresentar uma queixa ao Provedor de Justiça contra a entidade que emitiu a decisão.   O Provedor de Justiça não tem qualquer prazo para responder.  O Provedor de Justiça não pode alterar a decisão emitida pela entidade.    "},{"follows_id":"10","follows_name":"Motivos de recusa","follows_description":"       Mera comunicação prévia (MCP) mal instruída    Falta de preenchimento de um ou mais campos do formulário que, tratando-se de campos obrigatórios impossibilita a submissão. Utilização de documentos com validade expirada.        MCP apresentada por pessoa sem poderes para o ato    Falta de legitimidade do requerente para apresentar a comunicação ou comunicação não assinada.        Falta de pagamento de taxa    Falta de pagamento de qualquer taxa devida impossibilita a conclusão do procedimento (obtenção do comprovativo).        Não declaração do cumprimento dos critérios/obrigações      A falta da declaração do cumprimento dos critérios e das obrigações aplicáveis, bem como da declaração de que as informações prestadas correspondem à verdade as quais impossibilitam a submissão da mera comunicação prévia.  "},{"follows_id":"3","follows_name":"Validade","follows_description":"    Não aplicável. "}],"hasCost":[{"hasCost_id":"6","hasCost_value":0}],"related":[]},{"PublicService":[{"PublicService_id":"CES:SRV:000002953","PublicService_name":"Realização de saldos - comunicação","PublicService_description":"    Este serviço permite efetuar a comunicação de realização de saldos. ","PublicService_keywords":""}],"Spatial":[],"LifeEvent":[],"BusinessEvent":[],"CompetentAuthority":[],"hasInput":[{"hasInput_id":"7","hasInput_name":"Documentos","hasInput_description":"    »  Formulário Realização de liquidações - comunicação   (pdf)           »  Declaração de comunicação de realização de saldos e/ou liquidações  (através do  site  da ASAE)    "},{"hasInput_id":"9","hasInput_name":"No local/por correspondência","hasInput_description":"        Por correio eletrónico; Por via postal; Por fax.       (Consulte separador CompetentAuthority)  "}],"hasFormalFramework":[{"hasFormalFramework_id":"1","hasFormalFramework_name":"hasFormalFramework","hasFormalFramework_description":"      Aprova o regime jurídico de acesso e exercício de atividades de comércio, serviços e restauração.             Regula as práticas comerciais com redução de preço, com vista ao escoamento das existências, ao aumento do volume de vendas ou a promover o lançamento de um produto não comercializado anteriormente pelo agente económico.   "}],"follows":[{"follows_id":"12","follows_name":"Critérios e obrigações","follows_description":"        A comunicação deve ser efetuada com a antecedência de 5 dias úteis em relação à data de inicio dos saldos;  Pode realizar-se em quaisquer períodos do ano desde que não ultrapassem, no seu conjunto, a duração de quatro meses por ano.  "},{"follows_id":"3","follows_name":"Validade","follows_description":"    A indicada no período de duração constante na Declaração de Comunicação.   "},{"follows_id":"11","follows_name":"Meios de impugnação/Queixa ao Provedor de Justiça","follows_description":" Não aplicável "},{"follows_id":"10","follows_name":"Motivos de recusa","follows_description":" Não aplicável "}],"hasCost":[{"hasCost_id":"6","hasCost_description":"    Gratuito (sem custo associado) ","hasCost_value":0}],"related":[]},{"PublicService":[{"PublicService_id":"CES:SRV:000003002","PublicService_name":"Restauração e bebidas - exploração de estabelecimento","PublicService_description":"    Serve para iniciar a exploração de um estabelecimento de restauração ou bebidas. ","PublicService_keywords":""}],"Spatial":[],"LifeEvent":[],"BusinessEvent":[],"CompetentAuthority":[{"PublicOrganization_id":"CES:ORG:000020716"}],"hasInput":[{"hasInput_id":"7","hasInput_name":"Documentos","hasInput_description":"        Guia prático para o inicio e exercício da atividade de Restauração ou de Bebidas          Utilizar este formulário ( Restauração e bebidas - exploração de estabelecimento ) apenas no caso de indisponibilidade do formulário eletrónico.     Se a comunicação for requerida por representante do titular, deve indicar o código de consulta da procuração online ou carregar a procuração em formato PDF.    "}],"hasFormalFramework":[{"hasFormalFramework_id":"1","hasFormalFramework_name":"hasFormalFramework","hasFormalFramework_description":"     Regime jurídico de acesso e exercício de atividades de comércio, serviços e restauração (RJACSR)        Identifica os dados e os elementos instrutórios que as meras comunicações prévias devem conter.  "}],"follows":[{"follows_id":"10","follows_name":"Motivos de recusa","follows_description":"      Mera comunicação prévia mal instruída     Falta de preenchimento de um ou mais campos do formulário que, tratando-se de campos obrigatórios impossibilita a submissão. Utilização de documentos com validade expirada.    Mera comunicação prévia presentada por pessoa sem poderes para o ato     Falta de legitimidade do interessado para apresentar a comunicação ou comunicação não assinada.     Falta de pagamento de taxa     Falta de pagamento de qualquer taxa devida impossibilita a conclusão do procedimento (obtenção do comprovativo).    Não declaração do cumprimento dos critérios/obrigações     A falta da declaração do cumprimento dos critérios e das obrigações aplicáveis, bem como da declaração de que as informações prestadas correspondem à verdade as quais impossibilitam a submissão da mera comunicação prévia.    "},{"follows_id":"3","follows_name":"Validade","follows_description":"    Não tem. "},{"follows_id":"11","follows_name":"Meios de impugnação/Queixa ao Provedor de Justiça","follows_description":"    »  Reclamação    O interessado pode apresentar uma reclamação ao serviço que emitiu a decisão, no prazo de 15 dias após tomar conhecimento da mesma;   A reclamação quando for necessária, ou seja, obrigatória para posterior apresentação de ação em tribunal administrativo, suspende os efeitos da decisão emitida. A reclamação facultativa só tem efeito suspensivo se o órgão competente para a conhecer considere que a sua execução imediata causa prejuízos irreparáveis ou de difícil reparação ao reclamante e a sua suspensão não cause prejuízo de maior gravidade para o interesse público   A entidade tem 30 dias para responder à reclamação. Tratando-se de reclamação necessária, o decurso do prazo sem que haja sido tomada decisão confere ao reclamante a possibilidade de utilizar o meio de tutela adequado para satisfação da sua pretensão.   »  Recurso hierárquico     O interessado pode dirigir recurso hierárquico ao mais elevado superior hierárquico do autor do ato ou da omissão, salvo se a competência para a decisão se encontrar delegada ou subdelegada, o qual é apresentado ao autor do ato;   O interessado tem 30 dias, após tomar conhecimento da decisão, para apresentar um recurso, quando este é obrigatório para a apresentação de ação ao tribunal administrativo. Nas outras situações, o prazo é o fixado para o recurso contencioso;   O autor do ato tem 15 dias ou 30 dias, caso haja contrainteressados, para se pronunciar sobre o recurso e remetê-lo ao órgão competente para dele conhecer, notificando o recorrente da remessa;   O órgão competente deve decidir o recurso no prazo de 30 dias a contar da data em que o processo lhe tenha sido remetido, podendo este prazo ser alargado até 90 dias,;   O recurso quando for necessário, ou seja, obrigatório para a apresentação de uma ação ao tribunal administrativo, suspende os efeitos da decisão emitida. O recurso facultativo só tem efeito suspensivo se o órgão competente para o conhecer considere que a sua execução imediata causa prejuízos irreparáveis ou de difícil reparação ao recorrente e a sua suspensão não cause prejuízo de maio gravidade para o interesse público;   O indeferimento do recurso hierárquico necessário ou o decurso do prazo sem que haja sido tomada uma decisão, conferem a possibilidade de impugnar contenciosamente o ato do órgão subalterno ou de fazer valer o seu direito ao cumprimento, por aquele órgão, do dever de decisão.   »  Ação administrativa    O interessado pode apresentar uma ação administrativa especial ou comum ao tribunal administrativo competente;   Quando a lei mencione que a reclamação ou o recurso são necessários, o interessado deve utilizá-los antes da apresentação da ação administrativa;   A ação administrativa especial pode ser apresentada quando:   a) A entidade emitiu uma decisão ilegal;  b) A entidade devia emitir uma decisão e não o fez;  c) A entidade devia emitir uma norma e não o fez.   Os prazos para o interessado apresentar ação são:   a) Três meses após tomar conhecimento da mesma, quando a decisão possa ser anulada;  b) A qualquer momento, quando a decisão não tem valor ou a entidade não emitiu uma decisão a que estava obrigada.   Enquanto o tribunal não se pronunciar, a decisão emitida pela entidade fica suspensa, designadamente, quando estiver em causa o pagamento de uma quantia certa, não associada a uma coima e tiver sido prestada garantia;   A ação administrativa comum pode ser apresentada quando a decisão não tiver regulamentação especial, designadamente, para as seguintes situações:   a) Condenação da entidade à não emissão de uma decisão, quando for provável que esta prejudique os direitos do interessado;  b) Condenação da entidade à adoção das condutas necessárias ao restabelecimento de direitos ou interesses violados;  c) Responsabilidade civil da entidade, bem como dos titulares dos seus órgãos, funcionários ou agentes;  d) Condenação ao pagamento de indemnizações, quando a decisão emitida pelaentidade faz prevalecer o interesse público;  e) Interpretação, validade ou execução de contratos.   O interessado pode apresentar a ação a qualquer momento, exceto nos pedidos de anulação de contratos que devem ser apresentados no prazo de seis meses, após a data da celebração do contrato, ou, quanto a terceiros, após o conhecimento do contrato.    » Queixa ao Provedor de Justiça    O interessado pode, a qualquer momento, apresentar uma queixa ao Provedor de Justiça contra a entidade que emitiu a decisão.   O Provedor de Justiça não tem qualquer prazo para responder.  O Provedor de Justiça não pode alterar a decisão emitida pela entidade.     "},{"follows_id":"12","follows_name":"Critérios e obrigações","follows_description":"     As instalações devem cumprir com o disposto no Regulamento (CE) n.º 852/2004, do Parlamento Europeu e do Conselho, de 29 de abril de 2004.  O efetivo cumprimento deste regulamento está dependente de uma boa organização do espaço do estabelecimento e da escolha dos materiais utilizados.  Devem ser cumpridos os requisitos previstos nos artigos 122.º a 135.º do RJACSR.     "}],"hasCost":[{"hasCost_id":"6","hasCost_description":"   ","hasCost_value":0}],"related":[]},{"PublicService":[{"PublicService_id":"CES:SRV:000003132","PublicService_name":"Alterar morada no Cartão de Cidadão","PublicService_description":"A alteração de morada permite que o cidadão altere os seus dados, relativos à morada, sem que tenha de solicitar uma renovação do Cartão de Cidadão. Esta alteração, depois de submetida e confirmada, é comunicada automaticamente a cada uma das entidades envolvidas na iniciativa do Cartão de Cidadão, que engloba Bilhete de Identidade, Cartão de Contribuinte, Cartão de Beneficiário da Segurança Social, Cartão de Utente do Serviço Nacional de Saúde e Cartão de Eleitor.","PublicService_keywords":""}],"Spatial":[{"PublicService_spatial":"PT"}],"LifeEvent":[{"LifeEvent_id":"LE.10"}],"BusinessEvent":[],"CompetentAuthority":[{"PublicOrganization_id":"SIOE:ORG:013250000"}],"hasInput":[{"hasInput_id":"04","hasInput_name":"Maior de 12 anos","hasInput_description":" Caso o titular seja maior de 12 anos: \r\n\r\n \r\n\t Requer a apresentação do Cartão de Cidadão; \r\n "},{"hasInput_id":"05","hasInput_name":"Interdito ou inabilitado por anomalia psíquica","hasInput_description":" Caso o titular seja interdito ou inabilitado por anomalia psíquica: \r\n\r\n \r\n\t Requer a apresentação do Cartão de Cidadão; \r\n\t Requer o acompanhamento de outro terceiro identificado com o Bilhete de Identidade, Cartão de Cidadão, Autorização/Título de Residência ou documento de inscrição no Consulado, fazendo-se acompanhar por um documento que comprove a sua qualidade de quem, nos termos legais, exerce a tutela ou a curatela. \r\n "},{"hasInput_id":"02","hasInput_name":"Presencialmente","hasInput_description":" Presencialmente: \r\n\r\n \r\n\t Informação completa relativa à nova morada; \r\n\t Cartão de Cidadão; \r\n\t PIN de autenticação do Cartão de Cidadão. \r\n "},{"hasInput_id":"01","hasInput_name":"Através da internet","hasInput_description":"  Através da internet   : \r\n\r\n \r\n\t Informação completa relativa à nova morada; \r\n\t Autenticação no Portal do Cidadão através de: \r\n\t  Cartão de Cidadão  \r\n\t ou, em alternativa, \r\n\t  Chave Móvel Digital (CMD) . (Alerta-se que, para efetuar a confirmação de morada, necessita de se autenticar com Cartão de Cidadão.) \r\n \r\n\r\n Para realizar a autenticação através de Cartão de Cidadão necessita do PIN de autenticação e de um leitor de cartões compatível. "},{"hasInput_id":"03","hasInput_name":"Menor de 12 anos","hasInput_description":" Caso o titular seja menor de 12 anos: \r\n\r\n \r\n\t Requer a apresentação do Cartão de Cidadão; \r\n\t Requer o acompanhamento de um maior (de preferência, pai ou mãe) identificado com Bilhete de Identidade, Cartão de Cidadão, Autorização/Título de Residência ou documento de inscrição no Consulado; \r\n "},{"hasInput_id":"06","hasInput_name":"Autenticação","hasInput_description":" Autenticação no Portal do Cidadão através de: \r\n\r\n \r\n\t  Cartão de Cidadão  \r\n\r\n\r\n Para realizar a autenticação através de Cartão de Cidadão necessita do PIN de autenticação e de um leitor de cartões compatível. "},{"hasInput_id":"07","hasInput_name":"Autenticação CMD","hasInput_description":" \r\n\t ou, em alternativa, \r\n\t  Chave Móvel Digital (CMD) . (Alerta-se que, para efetuar a confirmação de morada, necessita de se autenticar com Cartão de Cidadão.) \r\n "}],"hasFormalFramework":[{"hasFormalFramework_id":"02","hasFormalFramework_name":"Portaria 291/2017, de 28 de setembro - taxas","hasFormalFramework_description":"Portaria 291/2017, de 28 de setembro - taxas"},{"hasFormalFramework_id":"01","hasFormalFramework_name":"Lei 7/2007, de 5 de fevereiro, com a redação dada pela Lei 32/2017, de 1 de junho","hasFormalFramework_description":"Lei 7/2007, de 5 de fevereiro, com a redação dada pela Lei 32/2017, de 1 de junho"},{"hasFormalFramework_id":"03","hasFormalFramework_name":"Portaria 287/2017, de 28 de setembro - prazo de validade do cartão de cidadão","hasFormalFramework_description":"Portaria 287/2017, de 28 de setembro - prazo de validade do cartão de cidadão"}],"follows":[],"hasCost":[{"hasCost_id":"03","hasCost_description":"Espaço Cidadão","hasCost_value":0},{"hasCost_id":"02","hasCost_description":"Conservatórias","hasCost_value":3},{"hasCost_id":"04","hasCost_description":" Presencialmente: \r\n\r\n \r\n\t Conservatórias - 3€; \r\n\t Espaços Cidadão - gratuito. \r\n "},{"hasCost_id":"01","hasCost_description":"Através da internet - gratuito.","hasCost_value":0}],"related":[{"related_id":"CES:SRV:000000767"}]},{"PublicService":[{"PublicService_id":"CES:SRV:000004747","PublicService_name":"Aquicultura - título de atividade aquícola - águas marinhas","PublicService_description":"Permite obter o Título de Atividade Aquícola (TAA) o qual habilita o seu titular à utilização privativa dos recursos hídricos e do espaço marítimo nacional com vista à instalação e exploração de estabelecimentos de culturas em águas marinhas, em águas interiores e estabelecimentos conexos.","PublicService_keywords":""}],"Spatial":[],"LifeEvent":[],"BusinessEvent":[],"CompetentAuthority":[],"hasInput":[],"hasFormalFramework":[],"follows":[],"hasCost":[],"related":[]}]